[
{"w":"ABRARACOURCIX","d":"Chef du petit village gaulois : brave, ombrageux, respecté de ses administrés, redouté de ses ennemis, ancien de Gergovie. Sa supériorité \n s'exprime par son mode de locomotion : il se fait porter. De plus, le bouclier sur lequel il est juché est un objet hautement symbolique qui a appartenu à Vercingétorix et qui \n apparaît dans \"Le Bouclier Arverne\". Pourtant, il est une chose que redoute le vaillant Abraracourcix : que le ciel lui tombe sur la tête!"},
{"w":"ABSOLUMENTEXCLUS","d":"In \"Obélix et Compagnie\" <br> Centurion du camp romain fortifié de Babaorum. Successeur du centurion Biscornus."},
{"w":"ACIDCLORIDRIX","d":"In \"Astérix Légionnaire\" <br>Espion romain au service de César, dont le matricule est HCL."},
{"w":"AEROBUS","d":"In \"La zizanie\" <br>(Caïus) Centurion romain, commandant du camp d'Aquarium. Il s'efforce, en pure perte, de mettre en application \n la stratégie de la guerre psychologique de Detritus dans le combat contre le village gaulois. C'est Lino Ventura (1919-1987) qui a servi de modèle au personnage de Caïus Aerobus."},
{"w":"AFRANIUS","d":"In \"Astérix Légionnaire\" <br>(Luccius) Consul romain en 60 av. J.-C. Désigné comme traître par ce général\n fut un ami politique et personnel de Pompée dont les partisans furent massacrés par les troupes de César à Thapsus en 46 av. J.-C."},
{"w":"AGECANONIX","d":"Bien que l'on apprenne dans \"Astérix aux jeux Olympiques\" que ce vétéran de Gergovie a quatre-vingt-treize ans, il se révèle\n être joyeux drille, solide buveur et coureur de jupons, même s'il a pour épouse l'une des plus belles femmes du village."},
{"w":"ALAMBIX","d":"In \"Le Bouclier Arverne\" <br> Marchand arverne de vins et charbons domicilié à Gergovie. Signe particulier: parle l’ancien dialecte arverne \n où le \"s\", se prononce \"ch\". Dans \"Le Bouclier Arverne\", le sympathique Alambix joue un rôle déterminant dans la querelle autour du bouclier de Vercingétorix.\n Dans \"Astérix en Corse\", il fait partie des convives au banquet donné dans le village gaulois pour l'anniversaire de Gergovie."},
{"w":"ALAVACOMGETEPUS","d":"In \"Astérix gladiateur\" <br>Préfet des Gaules. Il fait capturer Assurancetourix pour l'offrir en cadeau à César."},
{"w":"ALLEGORIX","d":"In \"Astérix et les Normands\" <br> Habitant du petit village gaulois. Cité par le chef Abraracourcix dans \"Astérix et les Normands\""},
{"w":"ALPAGA","d":"In \"Les Lauriers de César\" <br> Matrone de Claudius Quiquilfus. Claudius a acheté Astérix et Obélix chez Tifus, le célèbre marchand d'esclaves de luxe."},
{"w":"AMERIX","d":"In \"La Serpe d'or\" <br>\n Célèbre fabricant de serpes d'or de Lutèce. Il forge également des souvenirs et des antiquités qu'il vend dans la boutique portant son nom.\n Il est un lointain parent d'Obélix."},
{"w":"AMNESIX","d":"In \"Le Combat des Chefs\" <br> Druide et ami de Panoramix. Spécialisé dans la guérison des troubles mentaux, il est appelé au village des gaulois pour \n traiter Panoramix qui souffre d’amnésie."},
{"w":"AMONBOFIS","d":"Architecte d’Alexandrie, jaloux de son concurrent Numérobis, il tente par tous les moyens de l'empêcher de construire le temple de Cléopatre.\n (\"Astérix et Cléopatre\")"},
{"w":"AMONIAKE","d":"In \"Astérix chez les Belges\" <br>Epouse de Boetanix. Elle sert à Astérix et Obélix sa spécialité, les choux de Bruxelles, et procure à nos deux parlementaires \n un drapeau blanc en dentelle."},
{"w":"AMORA","d":"In \"Le Devin\" <br> Nom que le chef Abraracourcix donne à la déesse fictive de la moutarde."},
{"w":"ANALGESIX","d":"In \"Obélix et Compagnie\" <br> Habitant du petit village gaulois. Il travaille au service d’Obélix comme livreur de sangliers et de menhirs."},
{"w":"ANGINE","d":"In \"Le cadeau de César\" <br> Épouse d’Orthopédix, tenancier de l'auberge d’Arausio."},
{"w":"ANGLAIGUS","d":"In \"Le Domaine des Dieux\" <br>\n Jeune architecte romain à qui Jules César confie la réalisation d'un ensemble immobilier à proximité de notre village gaulois."},
{"w":"ANTIBIOTIX","d":"In \"Astérix et le Chaudron\" <br>Marchand de sangliers sur le marché de Condate."},
{"w":"ANTRAX","d":"In \"Astérix chez les bretons\" <br> Aubergiste breton de Londinium."},
{"w":"APLUSBEGALIX","d":"In \"Le Combat des Chefs\" <br> Chef gaulois, admirateur des envahisseurs romains. Il lance un défi à Abraracourcix."},
{"w":"APPATIX","d":"In \"Astérix en Corse\" <br> Chef de clan corse."},
{"w":"AQUARIUM","d":"Camp romain situé au Sud-Ouest du village gaulois."},
{"w":"ARQUEBUS","d":"In \"Le Bouclier Arverne\" <br>Surveillant de bains dans la station thermale de Borvo."},
{"w":"ARREDEBUS","d":"In \"Astérix et les Normands\" <br> Légionnaire romain, membre de la patrouille qui tente d'arrêter la bagarre entre gaulois et normands."},
{"w":"ARRIERBOUTIX","d":"In \"Obélix et Compagnie\" <br> Habitant du petit village gaulois qui s'engage comme chasseur de sanglier au service d'Obélix."},
{"w":"ASSURANCETOURIX","d":"Le barde du village gaulois, dont le talent suscite des avis partagés, est au centre de deux des aventures d’Astérix.\n Après avoir mis en fuite le public romain du cirque par ses chants dans \"Astérix Gladiateur\", il sème la peur et l’effroi parmi les guerriers nordiques dans \n \"Astérix et les Normands\""},
{"w":"ASTERIX","d":"Le personnage principal de la bande dessinée créée par le scénariste René Goscinny et par le dessinateur Albert Uderzo a vu le jour le 29 octobre 1959 dans l’hebdomadaire Pilote.\n Quarante ans plus tard, Astérix reste un synonyme de qualité dans la littérature de divertissement, et sa popularité internationale ne s'est jamais démentie.\n Les nombreuses aventures publiées ont été traduites en plus de quarante langues et se sont vendues à plus de 220 millions d'exemplaires dans le monde entier.\n L'astuce et l'entrain du petit guerrier gaulois au casque ailé en ont fait une star incontestée de la résistance contre l'envahisseur romain, et une figure centrale de presque tous les albums.\n En grec, astérisque signifie \"petite étoile\". C'est dans la combinaison de ce terme, désignant un signe typographique(*), avec la dernière syllabe de Vercingétorix qu'il faut rechercher l'origine du nom d'Astérix."},
{"w":"ASTERUS","d":"Nom d'emprunt d'Astérix, déguisé en Romain. (\"Astérix et les Goths\")"},
{"w":"AUTODIDAX","d":"In \"Les Lauriers de César\" Esclave breton, cuisinier de la maison de Claudius Quiquilfus avant l'arrivée d'Astérix et Obélix."},
{"w":"AUTOGRAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf."},
{"w":"AVANSEN","d":"In \"La Grande Traversée\" <br> Membre de l'équipage du navire viking."},
{"w":"AVENTUREPIX","d":"In \"Astérix et les Normands\" <br> Habitant du petit village gaulois. Cité par le chef Abraracourcix dans \"Astérix et les Normands\""},
{"w":"AVORANFIX","d":"In \"La Serpe d'or\" <br> Truand de Lutèce, sous-chef de la bande de trafiquants de serpes d'Or, dirigée par le préfet de Lutèce Gracchus Pleindastus."},
{"w":"BABAORUM","d":"Camp romain situé au Sud du village gaulois. Ce nom est un bon exemple du plaisir qu’éprouvait Goscinny à jouer avec des notions connues de chacun, en les détournant au profit des aventures d’Astérix."},
{"w":"BAINPUBLIX","d":"In \"Le Bouclier Arverne\" <br> Marchand arverne de vins et charbons domicilié à Gergovie."},
{"w":"BALLONDEBAUDRUS","d":"In \"Le Bouclier Arverne\" <br> (Prononcer \"ballon de baudruche\" en arverne).\n Centurion romain qui a un penchant pour la dive amphore. Il a confisqué à Perrus le bouclier de Vercingétorix le soir de la bataille d'Alésia."},
{"w":"BAROMETRIX","d":"In \"Astérix et les Goths\" <br> Druide gaulois. Lors de la réunion annuelle dans la forêt des Carnutes et du concours du meilleur druide de l'année,\n Barométrix épate ses confrères avec son potage en poudre, et surtout avec ses marmites en poudre."},
{"w":"BATDAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf."},
{"w":"BATHYSCAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf."},
{"w":"BEAUFIX","d":"In \"Le tour de Gaule\" <br> Chef du mouvement clandestin de Lugdunum, ce gaulois permet à Astérix et Obélix de traverser la cité sans encombre en attirant les Romains dans le labyrinthe des ruelles de la vieille ville.\n Dans \"Astérix en Corse\", Beaufix participe au banquet organisé dans le village gaulois pour célébrer l'anniversaire de Gergovie."},
{"w":"BEGONIA","d":"In \"Astérix en Hispanie\" <br> Romaine, demi-soeur de la cousine par alliance de César. Au cours de son séjour à Hispalis, elle assiste, dans les arènes, à la condamnation d'Astérix et de Nonpossumus.\n Sous les olé ! enthousiastes du public, l'astucieux Gaulois parvient à vaincre un auroch en se servant de la cape rouge de Bégonia."},
{"w":"BELENOS","d":"Le Dieu guérisseur des Gaulois"},
{"w":"BELINCONNUS","d":"In \"Astérix Légionnaire\" <br> Centurion romain de Condate, instructeur de la 1ère légion, 3e cohorte, 2e manipule, 1ère centurie."},
{"w":"BELLEGAF","d":"In \"Astérix et les Normands\" <br> Membre d'équipage sur le navire du chef normand Grossebaf."},
{"w":"BELLOVAQUES","d":"In \"Astérix chez les Belges\" <br> Peuple de la Gaule belgique, appelé Bellovaci par les Romains et établi dans la région de l'actuelle Beauvais (Oise)."},
{"w":"BERLIX","d":"In \"Le Combat des Chefs\" <br> Professeur de langues \"vivantes\" à Sérum ; ainsi nommé en référence à l'Américain M.D. Berlitz, créateur en 1878 des écoles privées d'enseignement linguistique."},
{"w":"BIDAX","d":"In \"Astérix chez les bretons\" <br> Breton, tenancier de l'auberge \" Chez l'ami Bidax \" à Londinium."},
{"w":"BISCORNUS","d":"In \"Obélix et Compagnie\" <br> Centurion du camp romain fortifié de Babaorum, remplacé par le centurion Absolumentexclus."},
{"w":"BLOCUS","d":"In \"Le Devin\" <br> Claudius Blocus : Envoyé spécial de Jules César. A la demande de Caïus Faipalgugus, il se déplace de Rome pour se convaincre sur place de l’occupation du village gaulois."},
{"w":"BOETANIX","d":"In \"Astérix chez les Belges\" <br> Père du \"manneken\" qui boit de la cervoise en cachette."},
{"w":"BONEMINE","d":"Epouse du chef et, à ce titre, première dame du village gaulois. \n Dans \"La Zizanie\", on voit cette matrone aux grands airs, le visage empourpré par la colère, prédire ce qui est aujourd’hui une certitude: \n \"Si des imbéciles écrivent un jour l'histoire de notre village, ils n'appelleront pas ça \"Les Aventures d'Abraracourcix le Gaulois\"\"."},
{"w":"BONUS","d":"In \"Astérix le Gaulois\" <br> (Caüs) Chef du camp retranché de Petibonum, ce centurion fait capturer le druide Panoramix. \n Il expérimente à ses dépens une potion capillaire d'une efficacité remarquable."},
{"w":"BOUFILTRE","d":"In \"Le Combat des Chefs\" <br> Gauloise. Assistante du druide Amnésix."},
{"w":"BOUILLEURDECRUS","d":"In \"Le cadeau de César\" <br> Vétéran de la légion romaine (20 ans de service), il rempile et se trouve affecté au camp de Laudanum, promu optione ... très provisoirement."},
{"w":"BOULIMIX","d":"In \"Astérix et les Normands\" <br> Habitant du petit village gaulois. Cité par le chef Abraracourcix dans \"Astérix et les Normands\""},
{"w":"BRISERADIUS","d":"In \"Astérix gladiateur\" <br> Dresseur de gladiateurs, au service du \"lanista\" Caïus Obtus."},
{"w":"BRUTUS","d":"Fils adoptif et assassin de César. Dans \"La Zizanie\", JC lui dit à deux reprises \"Toi aussi mon fils\". Ce furent ses dernières paroles."},
{"w":"CAFEOLIX","d":"In \"Astérix en Corse\" <br> Corse, propriétaire d'un café portant son nom à Massilia. Ami d'Ocatarinetabellatclitchix."},
{"w":"CALCIUM","d":"In \"Astérix en Corse\" <br>\n Camp romain fictif situé sur la côte ouest de la Corse, au sud de l'actuel cap Rosso."},
{"w":"CALIGULIMINIX","d":"In \"Astérix le Gaulois\" <br>\n Nom d'emprunt du légionnaire romain Caligula Minus, chargé de se renseigner sur les pouvoirs secrets des habitants du petit village gaulois."},
{"w":"CALVADOS","d":"In \"Astérix aux Jeux Olympiques\" <br>\n  Cousin de Mixomatos, il change les sesterces contre des oboles, des drachmes et des mines."},
{"w":"CAPHARNAUM","d":"In \"Astérix en Corse\" <br> Camp romain fortifié, situé dans le golfe de Roccapina, sur la côte sud-ouest de la Corse."},
{"w":"CARAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf."},
{"w":"CARFERRIX","d":"In \"Astérix en Corse\" <br> Corse, habitant du village du chef Ocatarinetabellatchitchix."},
{"w":"CASSEURDEBRIC","d":"In \"Astérix et les Goths\" <br> Chef de faction goth, protagoniste des guerres Astérixiennes."},
{"w":"CASSIVELLAUNOS","d":"In \"Astérix chez les bretons\" <br> (Véritable) chef des Bretons lors de l'invasion de la Bretagne par César."},
{"w":"CATEDRALGOTIX","d":"In \"Le Combat des Chefs\" <br> Elève gaulois de la classe du professeur Berlix à l'école de langues \"vivantes\" de Sérum."},
{"w":"CEDUPEUOJUS","d":"In \"Astérix Légionnaire\" <br> Ancien du camp romain de César. "},
{"w":"CEMONUM","d":"In \"Astérix en Corse\" <br> L’un des vingt-six camps romains fortifiés indiqués sur la carte de la Corse placée en introduction de l'album. \n Cemonum se trouve sur la côte ouest, au sud du bassin du Fango, entre Pensum et Chouingum."},
{"w":"CENOTAF","d":"In \"Astérix et les Normands\" <br> Membre d'équipage sur le navire du chef normand Grossebaf."},
{"w":"CEPADEREFUS","d":"In \"Les Lauriers de César\" <br> Patron d'une taverne à Rome."},
{"w":"CESAR","d":"Rome -100 ou -101 , -44 av. J.-C. <br>\n  Questeur (68), préteur (62) puis propréteur en Espagne, où il mène une campagne facile, il forme un triumvirat avec Pompée et Licinius Crassus (60). \n  Consul en 59 et en 56, il entreprend la conquête des Gaules (58 - 51), qui lui donne la gloire militaire et une armée fidèle, \n  avec laquelle il franchit le Rubicon (49) et marche sur Rome, ce qui déclenche la guerre civile contre Pompée et le sénat : \n  victorieux à Pharsale (48), il installe Cléopâtre sur le trône d'Égypte. Il vainc les derniers pompéiens à Thapsus (46) et à Munda (45), \n  et devient à Rome consul et dictateur à vie (février 44). Mais une conspiration (à laquelle prend part son protégé Brutus) se forme contre lui, \n  et il est assassiné en plein sénat aux ides de mars (le 15 mars 44). Il avait adopté son petit-neveu Octave, qui deviendra Auguste. \n  César a laissé des Mémoires, \"Commentaires de la guerre des Gaules\" et \"De la guerre civile\". "},
{"w":"CETAUTOMATIX","d":"Il va sans dire que, dans un petit village gaulois où l'on a l'humeur batailleuse, le forgeron-armurier joue un rôle essentiel :\n Il est apprécié pour ses produits \" forgés main \" son lourd marteau de forge lui servant plutôt à calmer les ardeurs du barde Assurancetourix.\n Un portrait de sa majestueuse et virile silhouette orne un vase grec dans \"Astérix aux jeux Olympiques\"."},
{"w":"CETYOUNIX","d":"In \"Astérix le Gaulois\" <br> Habitant de notre petit village gaulois."},
{"w":"CHANGELEDIX","d":"In \"Le tour de Gaule\" <br> Capitaine d'un bateau de Gésocribate (Le Conquet) transportant des menhirs. \n Dans \"Astérix en Corse\", il fait partie des convives au banquet organisé dans le village gaulois pour l'anniversaire de Gergovie."},
{"w":"CHAUSSETRUS","d":"In \"Astérix aux Jeux Olympiques\" <br> Légionnaire romain inscrit dans toutes les épreuves de lutte."},
{"w":"CHIMERIC","d":"In \"Astérix Légionnaire\" <br> Goth, engagé volontaire au service de la légion romaine. "},
{"w":"CHIPOLATA","d":"In \"Astérix en Corse\" <br> Habitante du village corse du chef Ocatarinetabellatchitchix, soeur de Carferrix."},
{"w":"CHORUS","d":"In \"Astérix et Cléopâtre\" <br> Centurion romain. Ses troupes attaquent puis bombardent le palais construit par Numérobis."},
{"w":"CHOUCROUTGARNIX","d":"In \"Obélix et Compagnie\" <br> Habitant du petit village gaulois qui s'engage comme chasseur de sanglier au service d'Obélix."},
{"w":"CICATRIX","d":"In \"Astérix et les Goths\" <br> Druide. Sa potion magique fait pousser hors-saison des fleurs magnifiques."},
{"w":"CINEMATOGRAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf."},
{"w":"CLEOPATRE","d":"Nom de sept reines d'Égypte. <br> La \"Cléopatre\" de Goscinny et Uderzo est Cléopâtre VII (Alexandrie -69, -30 av. J.-C), dernier souverain égyptien. La dynastie grecque des \"Lagides\" \n (ou des \"Ptolémées\") rêgnait sur l'Egypte depuis la mort d'Alexandre le Grand, en l'an 323 av JC. L'Egypte est alors annexée à l'Empire Romain, puis conquise par les Arabes en 640."},
{"w":"CLORIDRIC","d":"In \"Astérix et les Goths\" <br> Interprète au service du chef goth Téléféric ; il assouvit sa soif de pouvoir sous le nom de Cloridric 1er et joue également un rôle central dans les guerres Astérixiennes."},
{"w":"COCHONNET","d":"Diminutif que Bonemine donne à son mari Abraracourcix. (\"Le Devin\")"},
{"w":"COMPLETEMENPAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand, membre de l'équipage du chef Grossebaf."},
{"w":"COQUELUS","d":"In \"Le Bouclier Arverne\" <br> (prononcer \"coqueluche\" en Arverne)\n Charron romain de Nemossus et ancien possesseur du bouclier de Vercingétorix."},
{"w":"CORNEDURUS","d":"In \"Astérix aux Jeux Olympiques\" <br> (Claudius) Légionnaire romain du camp d'Aquarium, sélectionné pour les Jeux Olympiques.\n Ses phrases préférées sont : \"je suis le meilleur\", et \"je suis un minable\"."},
{"w":"CORNELIA","d":"In \"Le Bouclier Arverne\" <br> Première collaboratrice de Lucius Coquelus."},
{"w":"COUDETRIC","d":"In \"Astérix et les Goths\" <br> Guerrier goth, chef du groupe chargé de capturer le meilleur des duides Gaulois dans la forêt des Carnutes."},
{"w":"COURDETENIS","d":"In \"Astérix Légionnaire\" <br> Egyptien engagé par erreur comme légionnaire dans l'armée romaine."},
{"w":"CROQUEMITHENE","d":"In \"Astérix aux Jeux Olympiques\" <br> Président du sénat olympique."},
{"w":"CUBITUS","d":"In \"Astérix et les Goths\" <br> Légionnaire romain de la 3e cohorte, battu avec son collègue Humérus par une \"bande de 2 goths supérieurs en nombre\" (en fait Astérix et Obélix)."},
{"w":"DACTILOGRAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf. Il conduit Goudurix jusqu'à son point d'envol."},
{"w":"DANLAX","d":"In \"Astérix chez les bretons\" <br> Aubergiste breton de Londinium."},
{"w":"DANSONSURLEPON Y DAVIGNON","d":"In \"Astérix en Hispanie\" <br> Nom d'emprunt du centurion romain NONPOSSUMUS, responsable de la garde de \"Pépé\"."},
{"w":"DEPRUS","d":"In \"Astérix aux Jeux Olympiques\" <br> Jeune légionnaire du camp romain d'Aquarium, il est le bleu Deprus!"},
{"w":"DESIDERATA","d":"In \"Astérix en Corse\" <br> Les petits vieux corses nous apprennent que la petite Désidérata a épousé le petit Minéralogix."},
{"w":"DESIDERATUM","d":"In \"Astérix en Corse\" <br> Camp romain fortifié sur la côte est de la Corse au nord de la ville de Portus Syracusanus."},
{"w":"DETRITUS","d":"In \"La zizanie\" <br> Tullius est envoyé en mission par Jules César pour semer la Zizanie parmi les habitants du Village gaulois."},
{"w":"DIAGNOSTIX","d":"In \"Le Bouclier Arverne\" <br> Druide qui dirige l'établissement thermal d'Aquae Calidae."},
{"w":"DIPLODOCUS","d":"In \"Astérix chez les Helvètes\" <br> Vieux copain du gouverneur Garovirus et gouverneur romain de Genève dont les délirantes orgies de fondue au fromage enthousiasment notamment Caïus Infarctus."},
{"w":"DISTRIBUTIONDÉPRIX","d":"In \"Astérix et le Chaudron\" <br> Astérix et Obélix le rencontrent à l'hippodrome de Condate. Cet escroc vend de faux tuyaux aux parieurs naïfs."},
{"w":"DITHYRAMBIX","d":"In \"Le cadeau de César\" <br> Beau-frère d'Angine et Orthopédix."},
{"w":"DUPLICATHA","d":"In \"Le Domaine des Dieux\" <br> Esclave numide (à qui il ne faut pas parler sèchement) affecté à la construction du \"Domaine des Dieux\""},
{"w":"ELECTRIC","d":"In \"Astérix et les Goths\" <br> Faible et pauvre goth qui devient le Général Electric grâce à la potion de Panoramix. Il joue un rôle important dans les guerres Astérixiennes."},
{"w":"ELEONORADUS","d":"In \"Astérix et le Chaudron\" <br> Patron d'une troupe de théâtre. Il veux renouveler l'art dramatique, sortir le public de sa léthargie et engage Astérix et Obélix pour leur spontanéité."},
{"w":"ELEVEDELIX","d":"In \"Astérix et les Normands\" <br> Habitant du petit village gaulois."},
{"w":"ENCORUTILFALUQUEJELESUS","d":"In \"Le tour de Gaule\" <br> Préfet de Lugdunum."},
{"w":"ENTREMEFRANCORUS","d":"In \"Les Lauriers de César\" <br> Un des secrétaires de César."},
{"w":"EPAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf."},
{"w":"EPIDEMAIS","d":"In \"Astérix gladiateur\" <br> \n Marchand phénicien. Président Directeur Général de son navire, il est particulièrement doué pour rédiger les contrats d'association."},
{"w":"EPITAF","d":"In \"Astérix et les Normands\" <br> Membre de l'équipage du chef normand Grossebaf."},
{"w":"EPONA","d":"Déesse de la guerre"},
{"w":"EPONINE","d":"In \"Le tour de Gaule\" <br> Femme de César Labeldecadix, patron de taverne à Massilia."},
{"w":"ERRATA","d":"In \"Astérix en Corse\" <br> Femme du chef de clan corse Sinfonix."},
{"w":"ESUS","d":"Dieu de la vie"},
{"w":"EUCALIPTUS","d":"In \"Astérix chez les Helvètes\" <br> Caïus récolte les impôts pour le compte du douteux gouverneur de Condate."},
{"w":"FAIMOIDUCUSCUS","d":"In \"Le tour de Gaule\" <br> Nom d'un Romain qui effectue une croisière sur la Seine avec sa femme Flavia à l’occasion de leur anniversaire de mariage ; \n leur voyage connaîtra un brutal changement de rythme grâce à l’intervention, d’Astérix et Obélix."},
{"w":"FAIPALGUGUS","d":"In \"Le Devin\" <br> Centurion du camp retranché romain de Petibonum. Il croit aux prédictions de Prolix et rêve de renverser César."},
{"w":"FAITEXCUS","d":"In \"Astérix et les Goths\" <br> Légionnaire romain, désigné volontaire pour manger les herbes magiques du druide belge Septantesix."},
{"w":"FALBALA","d":"Fille de Plantaquatix. Dans \"Astérix Légionnaire\", elle jette l'émoi parmi la population masculine du petit village gaulois. Son charme opère d'abord sur le timide Obélix, puis sur Idéfix et enfin sur Astérix.\n Son coeur appartient cependant à son fiancé, qu'elle a rencontré à Condate et qu'Astérix et Obélix tirent des griffes de l'armée romaine en Afrique ; dès lors rien ne s'oppose plus à leur mariage."},
{"w":"FAUPAYELATAX","d":"In \"Astérix Légionnaire\" <br> Breton, engagé volontaire au service de la légion romaine."},
{"w":"FECARABOS","d":"In \"Astérix aux Jeux Olympiques\" <br> Restaurateur à Athènes, cousin du guide Mixomatos."},
{"w":"FELLINUS","d":"In \"Astérix chez les Helvètes\" <br> Célèbres pour leur décadence les orgies de Gracchus à Condate sont mises en scène par Fellinus.\n Fine allusion au réalisateur italien Federico Fellini qui doit une partie de sa gloire internationale aux films qu'il a consacrés à Rome.\n Dans \"Astérix chez les Helvètes\", pour la premiere case de la page 7, Albert Uderzo s'est inspiré d'une scène du Satyricon de Fellini (1969)."},
{"w":"FERCORUS","d":"In \"Astérix en Hispanie\" <br> Centurion du camp romain de Babaorum."},
{"w":"FIGATELLIX","d":"In \"Astérix en Corse\" <br> Chef d'un village corse, voisin de celui d'Ocatarinetabellatchitchix."},
{"w":"FIGURALEGORIC","d":"In \"Astérix Légionnaire\" <br> Goth, volontaire pour servir dans l'armée romaine, mais jugé trop maigre pour faire un légionnaire."},
{"w":"FLAVIA","d":"In \"Le tour de Gaule\" <br> Romaine, célèbre pour sa réplique \"Oh oui Faimoiducuscus chéri !\"."},
{"w":"FLEURDELOTUS","d":"In \"Le tour de Gaule\" <br> (Lucius) Inspecteur général ayant rang de préfet ; émissaire spécial de Jules César. En donnant l'ordre d'entourer le village gaulois d'une palissade, il est à l'origine d'un pari lourd de conséquences."},
{"w":"FRANFRELUS","d":"In \"Le Bouclier Arverne\" <br>(Tullius)(prononcer \"Franfreluche\" en arverne) : Tribun envoyé spécial de Jules César en pays arverne."},
{"w":"FURAX","d":"In \"Astérix chez les bretons\" <br> Aubergiste à Londinium."},
{"w":"GALANTINE","d":"In \"Les Lauriers de César\" <br> Nom gastronomique porté par la femme d'Homéopatix, lui-même frère de Bonemime et beau-frère mal-aimé d'Abraracourcix."},
{"w":"GAREDEFREJUS","d":"In \"Les Lauriers de César\" <br> Esclave intendant de la maison de Claudius Quiquilfus. Il craint de se faire supplanter par Astérix et Obélix, \n les \"bibelots\" achetés chez le célèbre Tifus."},
{"w":"GARMONPARNAS","d":"In \"Astérix aux Jeux Olympiques\" <br> Magistrat Olympique."},
{"w":"GAROVIRUS","d":"In \"Astérix chez les Helvètes\" <br> Gracchus est gouverneur de Condate et organisateur d'orgies \"merveilleusement décadentes\". Il cherche à se débarrasser du questeur Claudius Malosinus venu enquêter sur ses comptes."},
{"w":"GATESSOS","d":"In \"Les Lauriers de César\" <br>  \n Esclave de luxe grec au service de César. Vendu par le marchand Tifus, il travaille aux cuisines du palais de César à Rome."},
{"w":"GAZPACHOANDALUS","d":"In \"Astérix en Corse\" <br> Centurion du camp romain de Babaorum l'un des personnages des aventures d’Astérix auxquels Pierre Tchernia a prêté ses traits."},
{"w":"GERANIUM","d":"In \"Astérix en Corse\" <br> Nom grec d'une plante de la famille de géraniées.\n Nom d'un camp romain fictif situé à l'extrême nord-ouest du cap Corse."},
{"w":"GINFIS","d":"In \"Astérix et Cléopâtre\" <br> De gin-fizz: cocktail composé de gin, de jus de citron, d'eau minérale et de sucre.\n Jules César envoie son espion Ginfis sur le chantier de Numérobis qui est en train de construire un palais sur ordre de Cléopâtre."},
{"w":"GOSCINNY","d":"Scénariste des Aventures d'Astérix le Gaulois. Il apparaît avec Uderzo dans \"Astérix aux Jeux Olympiques\", sur le bas relief situé au dessus du bureau des inscriptions aux Jeux.\n  Il le traite de \"despote\" ; Celui-ci lui réplique \"Tyran\". "},
{"w":"GOUDURIX","d":"In \"Astérix et les Normands\" <br> Océanix envoie son fils Goudurix à son frère Abraracourcix avec mission d'en faire un homme. Il y rencontrera les terrifiants Normands."},
{"w":"GROSSEBAF","d":"In \"Astérix et les Normands\" <br> Chef des Normands. A la tête d'un équipage de redoutables guerriers, il se rend en Gaule pour y chercher la peur."},
{"w":"GUEUSELAMBIX","d":"In \"Astérix chez les Belges\" <br> De \"gueuse lambic\" bière belge à double fermentation spontanée.<br>\n L'un des deux chefs du groupe de combat belge qui terrorise les Romains."},
{"w":"GUILUS","d":"In \"Le Domaine des Dieux\" <br> Célèbre ordonnateur des jeux du cirque Maxime, il emprunte les traits de Guy Lux."},
{"w":"HABEASCORPUS","d":"In \"Les Lauriers de César\" <br> Se déclare être \"le chef de la plus redoutable bande de fripouilles que l'urbs ait connu."},
{"w":"HARENBALTIX","d":"In \"Obélix et Compagnie\" <br> Habitant du petit village gaulois, chasseur de sangliers au service d’Obélix."},
{"w":"HARMONIUM","d":"In \"Astérix en Corse\" <br> Camp romain fictif situé sur la côte ouest de la Corse au niveau de l'actuel cap Cavallo."},
{"w":"HCL","d":"In \"Astérix Légionnaire\" <br> Symbole chimique de l'acide chlorhydrique. Pseudonyme d'Acidcloridrix, espion romain au service de César."},
{"w":"HERETTIX","d":"In \"Astérix en Corse\" <br> Chef de clan corse. Cousin de Plaindetix et de Paléontologix."},
{"w":"HISTERIC","d":"In \"Astérix et les Goths\" <br> Nom d'un guerrier goth appartenant au groupe conduit par Coudetric."},
{"w":"HOMEOPATIX","d":"In \"Les Lauriers de César\" <br> \n Nom dérivé du mot homéopathie forgé aux XVIIe-XIXe siècles à partir du grec homoios (\"semblable\") et pathos (\"maladie\").\n Homme d'affaires de Lutèce et frère de Bonemine qui le surnomme affectueusement \"mon homéopatou\".\n Dans \"Les Lauriers de César\", Abraracourcix, en état d'ébriété, fait devant son beau-frère une promesse délicate à tenir :\n préparer un ragoût aromatisé avec les feuilles de laurier appartenant à la couronne de César."},
{"w":"HOTELTERMINUS","d":"In \"Astérix Légionnaire\" <br> Centurion romain de Condate, chef du détachement de la 1ère légion, 3e cohorte, 2e manipule, 1ère centurie."},
{"w":"HUMERUS","d":"In \"Astérix et les Goths\" <br> Légionnaire de la 3e cohorte, rattaché au camp romain situé non loin de la forêt des Carnutes.\n Il est capturé, avec le légionnaire Cubitus, par une \"bande de 2 goths supérieurs en nombre\" (en fait Astérix et Obélix)."},
{"w":"HYPOTENUS","d":"In \"Le Bouclier Arverne\" <br> Claudius est surveillant de bains dans la station thermale de Borvo."},
{"w":"IDEFIX","d":"Chien d'Obélix qui l'a dressé à rapporter les menhirs.\n Idéfix apparaît pour la première fois dans \"Le Tour de Gaule\", publié en 1965 : lors du passage d’Astérix et Obélix à Lutèce, il se joint à eux et deviendra par la suite indissociable des aventures d’Astérix.\n Le nom Idéfix a été trouvé par les lecteurs de Pilote dans le cadre d'un concours organisé au milieu des années 1960."},
{"w":"IELOSUBMARINE","d":"Habitante du petit village gaulois, épouse du marchand de poisson Ordralfabétix. Son nom fait référence à une chanson des Beatles : Yellow Submarine."},
{"w":"INCONGRUS","d":"In \"Obélix et Compagnie\" <br> Nom d'une famille romaine. \"Ils ont acheté un menhir et en sont très contents\"."},
{"w":"INDUSTRICHIMIX","d":"In \"Le Combat des Chefs\" <br> Petit garçon qui attend ses parents à la garderie de la fête foraine."},
{"w":"INFARCTUS","d":"In \"Astérix chez les Helvètes\" <br> (Caïus) Romain participant à l'orgie organisée dans le palais de Diplodocus à Genava.\n C'est à ses penchants masochistes que ce \"fondu de fondue\" doit de se retrouver dans le Lac de Genève en compagnie d’Astérix et Obélix."},
{"w":"INFORMATIX","d":"Cité dans \"Le Devin\" <br> Panoramix a rencontré le druide Informatix à la réunion annuelle de la forêt des Carnutes.\n Il lui a \"dit des choses passionnantes sur l'avenir de la profession\"."},
{"w":"INVINOVERITAS","d":"In \"Astérix aux Jeux Olympiques\" <br> Nom d'une auberge. On y apprend que Agecanonix a 93 ans."},
{"w":"IPIPOURAX","d":"In \"Astérix chez les bretons\" <br> Joueur de calebasse. Soigné à la potion magique, il permet à son équipe de gagner sur le score de DCCCIV (804) à III (3) !"},
{"w":"JOLIGIBUS","d":"In \"Le Bouclier Arverne\" <br> \n Caius est le plus grand tire-au-flanc de la légion romaine à Gergovie. Consigné, il balaye la cour avec méthode, demi-dalle par demi-dalle.\n Déguisé en Gaulois, il a pour mission d'interroger discrètement les habitants de l'endroit pour retrouver la trace du Bouclier de Vercingétorix.\n Son penchant pour la boisson fait échouer l’entreprise, mais il avait déjà été percé à jour par Astérix.\n NB : un gibus est un chapeau haut de forme à ressort, pouvant s'aplatir."},
{"w":"JOLIMUM","d":"In \"Astérix en Corse\" <br> Camp romain fortifié situé à l'ouest de la pointe sud de la Corse sur l'actuel cap Feno."},
{"w":"JOLITORAX","d":"In \"Astérix chez les bretons\" <br> \n Breton du petit village du Cantium. Cousin d’Astérix, il se rend en Gaule pour demander à Panoramix de lui fournir la potion magique.\n Dans \"Astérix en Corse\", Jolitorax est invité au banquet donné dans le village gaulois à l’occasion de l’anniversaire de Gergovie."},
{"w":"JULERAIMUS","d":"In \"Astérix et le Chaudron\" <br> \n Spectateur romain appartenant à la compagnie théâtrale d’Eleonoradus à Condate.\n Il joue le rôle de l'interpellateur indigné qui se dresse dans les travées pour donner au spectacle une note de spontanéité."},
{"w":"KEROSEN","d":"In \"La Grande Traversée\" <br> Il dirige un navire viking, découvre l'Amérique ... et en ramène 2 Gaulois !"},
{"w":"KESKONRIX","d":"In \"Astérix gladiateur\" <br> Il vient prévenir Astérix de l'enlèvement du barde auquel il a assisté.   \n  Il réapparaît dans Astérix et Cléopatre où il est le premier à apercevoir Obélix, Astérix et Panoramix, de retour d'Alexandrie."},
{"w":"LABELDECADIX","d":"In \"Le Tour de Gaule\" <br> \n L'aubergiste César Labeldecadix, patron de la \"Taverne des Nautes\" à Massilia (Marseille), offre la bouillabaisse et le \"pastix\" à Astérix et Obélix. \n Il réapparaît dans \"Astérix en Corse\" où il participe au banquet anniversaire de Gergovie organisé dans le village gaulois.\n Raimu (1883-1946) servit de modèle pour ce personnage et pour le tenancier (non nommé) de la taverne \"Au Soleil de Massalia\" (\"La serpe d'or\").\n Après avoir débuté dans des comédies et des revues sur les scènes parisiennes des années 1920, Raimu incarne l'archétype du Marseillais qui en fera l'un des comédiens les plus appréciés des années 1930.\n Parmi ses films les plus connus, on se souvient de Marius (1931), Fanny (1932), César (1936) et La Femme du Boulanger (1938)."},
{"w":"LACHELECHAMPIGNON Y CAUSON","d":"In \"Astérix en Hispanie\" <br> Etablissement de location de véhicules à Pompaelo."},
{"w":"LAIUS","d":"In \"Le Bouclier Arverne\" <br>\n Caïus Laius : Surveillant de bains dans la station thermale de Borvo."},
{"w":"LANGELUS","d":"In \"Le Combat des Chefs\" <br> Centurion du camp romain fortifé de Babaorum."},
{"w":"LAPSUS","d":"In \"Astérix chez les bretons\" <br> Mot latin signifiant \"chute\" et, au figuré, \"erreur involontaire\".\n Légionnaire romain de Londinium, à l'occasion d'une dégustation inhabituelle dans les caves du palais, il découvre la potion magique que tout le monde recherche."},
{"w":"LAUDANUM","d":"Camp romain situé au sud-est du village gaulois."},
{"w":"LENTIX","d":"In \"La Serpe d'or\" <br> Truand de Lutèce, homme de main de la bande de trafiquants de serpes d'Or, dirigée par Avoranfix et le préfet de Lutèce Gracchus Pleindastus."},
{"w":"LINGUISTIX","d":"In \"Obélix et Compagnie\" <br> Habitant du petit village gaulois qui s'engage comme chasseur de sanglier au service d'Obélix."},
{"w":"LIRIC","d":"In \"Astérix et les Goths\" <br> Chef de faction goth, il participe aux guerres Astérixiennes."},
{"w":"LUPUS","d":"In \"Astérix gladiateur\" <br> Gladiateur au service du \"lanista\" Caïus Obtus."},
{"w":"MAC-ANOTERAPIX","d":"In \"Astérix chez les bretons\" <br> Habitant du petit village breton dans le Cantium.\n Il assiste également au banquet donné dans le village gaulois à l'occasion de l'anniversaire de Gergovie. (\"Astérix en Corse\")"},
{"w":"MADAMEBOEVARIX","d":"In \"Astérix chez les Belges\" <br> Allusion au roman Madame Bovary écrit en 1857 par Gustave Flaubert.\n Belge, membre du groupe de combat de Gueuselambix et Vanendfaillevesix."},
{"w":"MAELANKOLIX","d":"In \"Astérix chez les Belges\" <br> Belge, membre du groupe de combat de Gueuselambix et Vanendfaillevesix."},
{"w":"MALENTENDUS","d":"In \"Obélix et Compagnie\" <br> Il représente l'ensemble de l'industrie du menhir romain, et bloque la circulation sur la voie appienne pour s'opposer aux menhirs importés !"},
{"w":"MALOSINUS","d":"In \"Astérix chez les Helvètes\" <br>(Claudius) Trésorier provincial de Rome, au service de Jules César.\n A Condate ce questeur échappe de justesse à une tentative d'empoisonnement dont l'auteur est le gouverneur Garovirus."},
{"w":"MALSEN","d":"In \"La Grande Traversée\" <br> Membre de l'équipage du navire viking."},
{"w":"MANNEKEN","d":"In \"Astérix chez les Belges\" <br> Jeune fils d'Amoniake et de Boetanix, dont le nom et le comportement sont une allusion plaisante à la célèbre statue Bruxelloise du Mannekenpis."},
{"w":"MARCHEOPUS","d":"In \"Astérix le Gaulois\" <br> (Caïus) Légionnaire romain du camp de Petibonum, il va chercher du renfort pour capturer Astérix."},
{"w":"MARSUPILAMIX","d":"Animal fictif au pelage jaune tacheté de noir et à la queue démesurément longue. Il fut créé au début de 1952 par le dessinateur belge André Franquin dans le cadre de la série Spirou et Fantasio.\n Dans \"Le Combat des Chefs\", Goscinny et Uderzo font intervenir le marsupilamiX à la page 38, case 6, en le présentant comme un \"phénomène\" et \"un animal fabuleux\"."},
{"w":"MATAF","d":"In \"Astérix et les Normands\" <br> Guerrier normand appartenant à l'équipage du chef Grossebaf."},
{"w":"MERCUROCRUM","d":"In \"Astérix en Corse\" <br> Camp romain fictif, sur la côte est de la Corse, au sud d'Aléria."},
{"w":"METROBUS","d":"In \"La Serpe d'or\" <br> Claudius fait visiter Lutèce aux touristes pour 3 sesterces, avec cervoise à volonté."},
{"w":"MILEXCUS","d":"In \"Le tour de Gaule\" <br> Ce légionnaire romain casse une roue sur les pavés infernaux du nord, et se fait (momentanément) dépanner par Astérix et Obélix."},
{"w":"MINERALOGIX","d":"In \"Astérix en Corse\" <br> Chef de clan corse."},
{"w":"MISEMPLIS","d":"In \"Astérix et Cléopâtre\" <br> Egyptien, scribe et interprète de Numérobis."},
{"w":"MIXOMATOS","d":"In \"Astérix aux Jeux Olympiques\" <br>\n Guide grec à Athènes. Cousin de Calvados, Scarfas, Plexiglas, Fécarabos, Invinoveritas et Croquemithène."},
{"w":"MONOSYLLABIX","d":"In \"Obélix et Compagnie\" <br> Habitant du village gaulois et pourvoyeur de sangliers."},
{"w":"MONTLADSUS","d":"In \"La zizanie\" <br> Légionnaire romain."},
{"w":"MORALELASTIX","d":"In \"Astérix et le Chaudron\" <br> Chef gaulois. Il confie un chaudron de sesterces à Astérix qui se les fait voler."},
{"w":"MORDICUS","d":"In \"Astérix aux Jeux Olympiques\" <br> \n Tullius Mordicus : centurion du camp romain d’aquarium; il est nommé tribun grâce au \"succès\" de son protégé Claudius Cornedurus à Olympie."},
{"w":"MOTUS","d":"In \"Le tour de Gaule\" <br> Centurion romain. Il arrête les brigands Plexus et Radius, qu'il confond avec Astérix et Obélix."},
{"w":"MOULEFIX","d":"In \"Astérix Légionnaire\" <br>\n Belge, volontaire au service de l'armée romaine. Ses traits, mais surtout son toupet de cheveux, sont un clin d'oeil à Tintin."},
{"w":"NAPADELIS","d":"In \"Astérix et Cléopâtre\". Navire Egyptien."},
{"w":"NENJETEPUS","d":"In \"Astérix gladiateur\"  <br>\n Gracchus Nenjetepus : Centurion romain du camp de Petibonum."},
{"w":"NENPEUPLUS","d":"In \"Astérix et les Goths\" <br>\n Général romain. A la recherche d'une bande de goths, il lance ses troupes par erreur à la poursuite d'Astérix et Obélix."},
{"w":"NEUILLISURSEN","d":"In \"La Grande Traversée\" <br> (Neuilly Sur Seine) L'intellectuel de l'équipage du navire viking."},
{"w":"NICOTINE","d":"In \"Astérix chez les Belges\" <br> Femme de Gueuselambix. Ses traits sont empruntés à Annie Cordy."},
{"w":"NAMASPAMUS","d":"In \"Astérix en Hispanie\" <br>\n Centurion romain. Il capture Nonpossumus et Astérix, et ramène au géneral gouverneur d'Hispalis (Séville) une gourde de potion magique dont il fait les frais."},
{"w":"NONPOSSUMUS","d":"In \"Astérix en Hispanie\" <br>\n Centurion romain chargé de convoyer en Gaule le fils de Soupalognon Y Crouton, chef d'un village hispanique qui résiste à César."},
{"w":"NUMEROBIS","d":"Un coup d'oeil sur sa maison, conçue par ses soins, permet de comprendre que Numérobis aura bien du mal à bâtir le temple que souhaite Cléopâtre à Alexandrie.\n Heureusement qu'il possède en Panoramix un ami d'un grand secours. (\"Astérix et Cléopâtre\")"},
{"w":"O'TORINOLARINGOLOGIX","d":"In \"Astérix chez les bretons\" <br> Habitant du petit village breton dans le Cantium. \n Il participe également au banquet organisé dans le village gaulois pour l'anniversaire de Gergovie. (\"Astérix en Corse\")"},
{"w":"OBELIX","d":"Avec Astérix, personnage central des aventures d’Astérix - son nom est dérivé des mots obélisque et obel.\n Tombé dans la potion magique quand il était petit, ce livreur de menhirs est doué d'une force urhumaine.\n Grand amateur de sanglier et de bagarres, Obélix est le principal protagoniste de l'album \"Obélix et Compagnie\"."},
{"w":"OBELUS","d":"Nom d'Obélix en légionnaire romain dans \"Astérix et les Goths\"."},
{"w":"OBTUS","d":"In \"Astérix gladiateur\" <br>\n (Caïus) Lanista romain qui essaie vainement de former Astérix et Obélix au métier de Gladiateur."},
{"w":"OBSEN","d":"In \"La Grande Traversée\" : Chef de clan Viking."},
{"w":"OCATARINETABELLATCHITCHIX","d":"In \"Astérix en Corse\" <br>\n Son nom est emprunté à la chanson O Catarineta bella ! popularisée par Tino Rossi (1907-1983).\n Chef corse qui organise la résistance contre le préteur romain Suelburnus."},
{"w":"OCEANIX","d":"In \"Astérix et les Normands\" : Frère d'Abraracourcix et père de Goudurix."},
{"w":"OCTOPUS","d":"In \"Astérix le Gaulois\" : Tullius Octopus : légionnaire romain du camp de Petibonum, il capture le druide Panoramix, puis doit aller chercher des fraises."},
{"w":"ODALIX","d":"In \"Le tour de Gaule\" <br>\n D'un mot turc désignant une esclave au service des femmes du sultan ; désigne généralement une femme du harem.\n Aubergiste d'Aginum, qui dénonce Astérix et Obélix aux Romains."},
{"w":"OKEIBOS","d":"In \"Astérix aux Jeux Olympiques\" <br> Athlète grec représentant Rhodes à Olympie dans la discipline du pancrace.\n Par allusion à la statue de bronze d’Hélios, haute de 34m, qui fut l'une des Sept Merveilles du monde, il est surnommé \"le colosse de Rhodes\"."},
{"w":"OLIBRIUS","d":"In \"Astérix et les Normands\" : légionnaire romain, il rencontre Astérix, Obélix et les Normands lors de sa 1ère patrouille. Il devient rapidement un vrai gratte-marbre."},
{"w":"ORDRALFABETIX","d":"Marchand de poisson du village gaulois dont la marchandise est souvent prétexte à de sévères empoignades.\n Dans \"Astérix en Hispanie\", Ordralfabétix emmène Astérix, Obélix et Pépé (et Idéfix) par la mer; \n en contrepartie, Obélix lui offre des menhirs qu'il installe dans un champ près de Carnac."},
{"w":"ORTHOPEDIX","d":"In \"Le cadeau de César\" <br>\n Aubergiste d’Arausio (Orange), mari d'Angine et père de Coriza. Il devient \"propriétaire\" du village gaulois en échange d'un verre de vin et d'un morceau de pain.\n Sa femme le pousse à devenir chef à la place d'Abraracourcix.\n C'est Alerme, comédien populaire dans les années 1930, notamment à travers plusieurs films de Pagnol (Marius, César), qui a servi de modèle pour le personnage de cet infortuné aubergiste."},
{"w":"OSTERLIX","d":"In \"Astérix en Corse\" : Chef de clan corse, dont le sommeil est célèbre (allusion au soleil d'Austerlitz)."},
{"w":"OTORINOLARINGOLOGIX","d":"In \"Astérix chez les bretons\" : Breton du village qui résiste encore aux Romains."},
{"w":"OURSENPLUS","d":"In \"Le Domaine des Dieux\" : Centurion dont l'autorité est discutée dans le camp romain d’Aquarium."},
{"w":"PACOTEALARGUS","d":"In \"Astérix et Cléopâtre\" :\n Homme le plus fort de la garde personnelle de César, il se fait battre le souffreteux Ginfis."},
{"w":"PASDFRIC","d":"In \"Astérix et les Goths\" : Nom d'un guerrier goth appartenant au groupe conduit par Coudetric."},
{"w":"PALEONTOLOGIX","d":"In \"Astérix en Corse\" : Corse, cousin d’Appatix et d’Herettix."},
{"w":"PAMPLEMUS","d":"In \"Astérix et les Goths\" : Légionnaire romain. En compagnie de Pardessus il effectue des patrouilles sur la frontière entre Gaule et Germanie."},
{"w":"PANORAMIX","d":"Sans leur druide, sa sagesse et sa potion magique, les habitants du village gaulois seraient perdus ... et l’envahisseur romain aurait un gros souci en moins.\n Panoramix apporte la preuve de sa compétence et de sa prévoyance dans presque chaque aventure d’Astérix.\n Ces qualités en font un personnage clé aux cotés d’Astérix et Obélix.\n Dans \"Le Combat des Chefs\", la communauté villageoise court un grand danger lorsque son druide perd la mémoire."},
{"w":"PARAF","d":"In \"Astérix et les Normands\" : Guerrier normand faisant partie de l'équipage du chef Grossebaf."},
{"w":"PARDESSUS","d":"In \"Astérix et les Goths\" : Légionnaire romain en patrouille dans l'est de la Gaule, à la frontière avec la Germanie."},
{"w":"PARLOMBA","d":"In \"Astérix en Corse\" : Femme du corse Caféolix, \"bavarde comme une pie\" !"},
{"w":"PARTERREDECROCUS","d":"In \"Astérix chez les Belges\" : Chef des gardes du corps de César lors de la bataille contre les Belges."},
{"w":"PASSMOILECRIC","d":"In \"Astérix et les Goths\" : Chef de faction goth, il joue un rôle important dans les guerres Astérixiennes."},
{"w":"PATOLOGIX","d":"In \"Astérix en Corse\" : Nom du druide du village corse d'Ocatarinetabellatchitchix. Attend que le gui tombe pour le cueillir."},
{"w":"PAYSAGIX","d":"In \"Astérix chez les Helvètes\" : Le questeur Claudius Malosinus, empoisonné par le gouverneur Garovirus, demande à son légionnaire d'aller \n chercher le druide du village gaulois dont Jules César parle souvent pendant ses crises d'épilepsie.\n \"Paysagix, je crois qu'il se nomme ...\". Il s'agit bien sur de Panoramix."},
{"w":"PEPE","d":"In \"Astérix en Hispanie\" : Fils du chef rebelle SOUPALOGNON Y CROUTON, qui résiste à César en Hispanie."},
{"w":"PERCALINE","d":"In \"Le Bouclier Arverne\" : (\"Merci percaline\") Secrétaire de Lucius Coquelus (mère super caline ?)."},
{"w":"PERCLUS","d":"In \"Le Combat des Chefs : Bras droit du centurion Langelus."},
{"w":"PERIFERIC","d":"In \"Astérix et les Goths\" : Nom d'un guerrier goth appartenant au groupe conduit par Coudetric."},
{"w":"PERIFERIX","d":"In \"La Grande Traversée\" : Pêcheur gaulois capturé par les Vikings et délivé par Astérix et Obélix."},
{"w":"PERRUS","d":"In \"Le Bouclier Arverne\" <br>(prononcer \"perruche\" en Arverne) \n Propriétaire de l’Auberge du \"Sanglier au Vin\", près de la villa de Borvo où il travaillait auparavant comme garçon de bains dans l'établissement thermal.\n Possesseur éphémère du bouclier de Vercingétorix, les informations de cet ex-légionnaire romain jouent un rôle capital dans la recherche de cet objet tant convoité."},
{"w":"PETIBONUM","d":"Camp romain situé à l'est du village gaulois."},
{"w":"PETILARUS","d":"In \"Le tour de Gaule\" : Légionnaire romain"},
{"w":"PETISSAX","d":"In \"Astérix chez les bretons\" : Aubergiste breton de Londinium."},
{"w":"PETITELEGRAFIX","d":"In \"Obélix et Compagnie\" :\n Habitant du petit village gaulois qui s'engage temporairement comme chasseur de sanglier au service d'Obélix."},
{"w":"PETISUIX","d":"In \"Astérix chez les Helvètes\" : Tenancier suisse de l’Auberge du Lac à Genava.\n Dans \"Astérix en Corse\", il fait partie des convives au banquet donné dans le village gaulois pour l’anniversaire de Gergovie."},
{"w":"PETULA","d":"In \"Astérix chez les bretons\" : Bretonne résidant au n° LVIII de l’Allée du Parc à Londinium."},
{"w":"PLAINTCONTRIX","d":"In \"Astérix gladiateur\" et \"Astérix en Corse\",\n Patron d'un restaurant gaulois à Rome, et habitant d'un HLM (Habitations Latines Mélangées) (\"Astérix Gladiateur\").\n Dans \"Astérix en Corse\", il fait partie des convives au banquet donné dans le village gaulois pour l'anniversaire de Gergovie."},
{"w":"PLAINDETIX","d":"In \"Astérix en Corse\" : Chef de clan."},
{"w":"PLANTAQUATIX","d":"In \"Astérix Légionnaire\" : Père de la charmante Falbala."},
{"w":"PLAZADETOROS","d":"In \"Astérix Légionnaire\" : Grec engagé volontaire dans l'armée romaine."},
{"w":"PLEINDASTUS","d":"In \"La Serpe d'or\" <br>\n (Gracchus) Préfet romain de Lutèce chef du réseau des trafiquants de serpe d'or.\n C'est l’acteur Charles Laughton qui a servi de modèle pour ce personnage terrassé par l'ennui.\n Né en Angleterre, Charles Laughton (1899-1962) apparaît pour la première fois à l'écran en 1928 dans des films rituels inspirés des histoires de H.G. Wells.\n Interprète très expressif, il incarne différents rôles à Hollywood, notamment dans The Private Life of Henri VIII (\"la vie privée d'Henry VIII \", 1933), Rembrandt (1936),\n Witness for the Prosecution (\"Témoin à Charge \", 1958) et Spartacus (1960)."},
{"w":"PLEXIGLAS","d":"In \"Astérix aux Jeux Olympiques\" : Aubergiste d'Athènes, cousin du guide Mixomatos."},
{"w":"PLEXUS","d":"In \"Le tour de Gaule\" : Plexus et Radius sont 2 brigands que les romains prennent pour Astérix et Obélix."},
{"w":"PLUTOQUEPREVUS","d":"In \"Le Combat des Chefs\" : Chef de la patrouille du camp romain de Babaorum."},
{"w":"PNEUMATIX","d":"In \"Astérix Légionnaire\" : Facteur de son état, il apporte à Falbala le mot d'adieu de son fiancé Tragicomix, enrôlé de force dans les légions de César. "},
{"w":"POMPILIUS","d":"In \"Astérix le Gaulois\" : Légionnaire au camp retranché de Petibonum."},
{"w":"PORC-EPIX","d":"In \"Astérix et le Chaudron\" : Gaulois propriétaire d'un étal de charcuterie sur le marché de Condate."},
{"w":"PORQUEPIX","d":"In \"Le Bouclier Arverne\" et \"Astérix et les Normands\" <br>\n Marchand arverne de vins et charbons à Gergovie dans \"Le Bouclier Arverne\".\n Habitant du petit village gaulois, cité par le chef Abraracourcix dans \"Astérix et les Normands\"."},
{"w":"PREFIX","d":"In \"Astérix et les Goths\" <br>\n Druide gaulois. Lors de la réunion annuelle dans la forêt des Carnutes et du concours du meilleur druide de l'année,\n Préfix épate ses confrères avec une poudre mystérieuse qui fait pleuvoir quand on la lance en l'air."},
{"w":"PROCESSUS","d":"In \"Astérix Légionnaire\" :\n Légionnaire du bureau des renseignements de la légion à Condate, chargé de graver la liste des engagés volontaires en 12 exemplaires."},
{"w":"PROLIX","d":"In \"Le Devin\" : \"Devin\" qui profite de la crédulité des gens pour vivre à leur dépens."},
{"w":"PRONOSTIX","d":"In \"Le Bouclier Arverne\" : Il y a 2 Pronostix dans cet album : \n Un druide qui dirige l'établissement thermal de Borvo (La Bourboule), et un marchand de vins et charbons à Gergovie."},
{"w":"QUATREDEUSIX","d":"In \"Le tour de Gaule\" : Gaulois habitant une hutte dans la forêt non loin de Durocortorum.\n Il dénonce Astérix et Obélix aux Romains contre 200 sesterces."},
{"w":"QUELQUILFUS","d":"In \"Le tour de Gaule\" : Légionnaire romain, perdu dans le labyrinthe des ruelles de Lugdunum."},
{"w":"QUIQUILFUS","d":"In \"Les Lauriers de César\" : Famille romaine. <br>\n Claudius : Homme d'affaires romain qui achète Astérix et Obélix au marchand Tifus pour les faire travailler comme esclaves dans les cuisines.<br>\n Alpaga : Romaine, femme de Claudius Quiquilfus.<br>\n Gracchus : Romain fils de Claudius et Alpaga Quiquifus, que son père appelle également \" mon imbécile de Fils \".<br>\n Tibia : Romaine, fille de Claudius et Alpaga Quiquifus."},
{"w":"QUINTILIUS","d":"In \"Astérix le Gaulois\" et \"Le tour de Gaule\" <br>\n On rencontre un premier Quintilius (Claudius de son prénom) dans \"Astérix le Gaulois\". \n Il laisse entrer dans le camp de Petibonum un char dans lequel Astérix s'est dissimulé.\n On retouve un Quintilius centurion romain de Camaracum (Cambrai) : il fait une grosse bêtise en essayant d'arrêter Astérix et Obélix dans leur Tour de Gaule."},
{"w":"RADIUS","d":"In \"Le tour de Gaule\" : Plexus et Radius sont 2 brigands que les romains confondent avec Astérix et Obélix."},
{"w":"RAMOLLIX","d":"In \"Astérix en Corse\" : L'un des petits vieux sans age qui commentent l'actualité corse, assis sur leur banc."},
{"w":"REFERENDUM","d":"In \"Astérix en Corse\" : Camp romain fictif, situé sur la côte sud-ouest de la Corse."},
{"w":"RELAX","d":"In \"Astérix chez les bretons\" <br> Aubergiste breton de Londinium cousin de Surtax. \n Il cache Jolitorax, Astérix et Obélix lors d'une perquisition effectuée chez lui par les légionnaires romains.\n Dans \"Astérix en Corse\", il fait partie des convives au banquet organisé dans le village gaulois pour l'anniversaire de Gergovie."},
{"w":"RESIDUS","d":"In \"Les Lauriers de César\" <br>\n Titus Résidus. Avocat d’Astérix et Obélix à Rome dont la plaidoirie repose sur la formule \"Delenda Carthago\"."},
{"w":"RICTUS","d":"In \"Astérix gladiateur\" : Légionnaire romain, responsable du matériel du cirque Maxime."},
{"w":"ROIDEPRUS","d":"In \"Astérix chez les bretons\" : (Caïus) Gouverneur romain de Londinium."},
{"w":"ROMEOMONTAIGUS","d":"In \"Le cadeau de César\" : Vétéran de la légion romaine; après vingt ans passés dans l'armée de Jules César il reçoit son indemnité de congé (\"honesta mission\") : le petit village gaulois en Armorique."},
{"w":"SACAPUS","d":"In \"Astérix le Gaulois\" : (Marcus) Légionnaire romain du camp de Petibonum, second du centurion Caïus Bonus."},
{"w":"SAINTLOUISBLUS","d":"In \"Astérix chez les Belges\" : Légionnaire romain. Il fait bouillir de l'huile pour repousser les Belges."},
{"w":"SALAMIX","d":"In \"Astérix en Corse\" : Corse du village d'Ocatarinetabellatchitchix.\n A la suite d'un accident qui lui a fait perdre la mémoire, il s'est engagé dans la légion romaine."},
{"w":"SAUGRENUS","d":"In \"Obélix et Compagnie\" <br> Romain, diplomé de l’Ecole Nouvelle d’Affranchis.\n Par les tours de passe-passe économiques auxquels il se livre en achetant massivement des menhirs, il tente de faire basculer le petit village gaulois dans la décadence.\n Pour ce personnage, Goscinny et Uderzo se sont inspirés de Jacques Chirac."},
{"w":"SATIRIC","d":"In \"Astérix et les Goths\" : Goth, beau-frère de Liric et protagoniste des Guerres Astérixiennes."},
{"w":"SAVANCOSINUS","d":"In \"La zizanie\" : Légionnaire romain du camp fortifié d’Aquarium ; sous la conduite de Détritus, il mène une guerre psychologique contre les Gaulois."},
{"w":"SCARFAS","d":"In \"Astérix aux Jeux Olympiques\" : Conducteur de char, cousin du guide Mixomatos."},
{"w":"SCIENCINFUS","d":"In \"Astérix en Corse\" : Légionnaire romain en Corse. Seul volontaire de la garnison, zêlé et complètement inconscient."},
{"w":"SELFSERVIX","d":"In \"Astérix et les Normands\" : \n Halte de restauration rapide à l'est du petit village gaulois, sur la voie romaine qui conduit à Lutèce."},
{"w":"SEPTANTESIX","d":"In \"Astérix et les Goths\" : Druide belge, ami de Panoramix."},
{"w":"SERUM","d":"In \"Le Combat des Chefs\" : Village gaulois du chef Aplusbégalix."},
{"w":"SEXTILIUS","d":"In \"Astérix le Gaulois\" : (Gracchus) Sentinelle du camp de Petibonum."},
{"w":"SHALUM","d":"In \"Astérix en Corse\" : De l'hébraïque shalom. Camp romain fictif, sur la côte est de la Corse, au niveau de l'actuelle Moriani-Plage."},
{"w":"SINFONIX","d":"In \"Astérix en Corse\" : Chef de clan corse."},
{"w":"SIVISPACEMPARABELLUM","d":"In \"Astérix en Corse\" <br>\n EST : Camp romain fictif situé sur la côte est de la Corse au sud de Portus Syracusanus.<br>\n OUEST : Camp romain fictif situé sur la côte ouest de la Corse."},
{"w":"SODIUM","d":"In \"Astérix en Corse\" : Camp romain fictif situé sur la côte sud est de la Corse, au niveau de l'actuelle pointe Capicciolo."},
{"w":"SOUPALOGNON Y CROUTON","d":"In \"Astérix en Hispanie\" : Chef du village rebelle en Hispanie, père du terrible Pépé.\n Dans \"Astérix en Corse\", il fait partie des convives au banquet donné dans le village gaulois pour l'anniversaire de Gergovie."},
{"w":"SOUSENTENDUS","d":"In \"Astérix chez les Belges\" : Sénateur romain, qui tente de défendre la cause des planteurs de brassica (choux)."},
{"w":"SQUINOTIX","d":"In \"Astérix en Corse\" <br>\n Cousin du chef de clan corse Figatellix. Dans les inextricables différents opposant Ocatarinetabellatchitchix et Figatellix, \n Squinotix qui vit dans le bannissement depuis 30 ans tient lui aussi une place déterminante."},
{"w":"STENOGRAF","d":"In \"Astérix et les Normands\" : Guerrier normand appartenant à l'équipage du chef Grossebaf. Il conduit Goudurix jusqu'à son point d'envol."},
{"w":"STRADIVARIUS","d":"In \"La zizanie\" : Vieux sénateur romain, à la voix bien modulée, bien habitué à faire vibrer les foules."},
{"w":"STRATOCUMULUS","d":"In \"Astérix chez les bretons\" : (Tullius) Centurion romain. De retour de campagne contre les Bretons, il croise un frêle esquif plein de Gaulois !"},
{"w":"SUELBURNUS","d":"In \"Astérix en Corse\" : Préteur d’Aléria gouverneur de la province romaine de Corse."},
{"w":"SUCELLUS","d":"Dieu gaulois des morts. Cité par Ordralfabétix dans \"Le Devin\""},
{"w":"SURTAX","d":"In \"Astérix chez les bretons\" : Aubergiste breton de Londinium cousin de Relax."},
{"w":"TARANIS","d":"Dieu gaulois du tonnerre"},
{"w":"TELEFERIC","d":"In \"Astérix et les Goths\" : Chef des goths."},
{"w":"THEORIC","d":"In \"Astérix et les Goths\" : Nom d'un guerrier goth appartenant au groupe conduit par Coudetric."},
{"w":"TIBIA","d":"In \"Les Lauriers de César\" : \n Fille d'Alpaga et Claudius Quiquilfus. Claudius a acheté Astérix et Obélix chez Tifus, le célèbre marchand d'esclaves de luxe."},
{"w":"TIFUS","d":"In \"Les Lauriers de César\" : Marchand d'esclaves de luxe, fournisseur de Jules César."},
{"w":"TIKEDBUS","d":"In \"Le tour de Gaule\" : Son char de dépannage ... dépanne Astérix et Obélix."},
{"w":"TOHUBOHUS","d":"In \"Le cadeau de César\" : Centurion du camp de Laudanum."},
{"w":"TOMATOJUS","d":"In \"Le Bouclier Arverne\" : Surveillant de bains dans la station thermale de Borvo."},
{"w":"TOURNEVIS","d":"In \"Astérix et Cléopâtre\" :\n Egyptien, homme de main d’Amonbofis, il attire les Gaulois dans le labyrinthe de la Grande Pyramide."},
{"w":"TOUTATIS","d":"Dieu gaulois"},
{"w":"TRAGICOMIX","d":"In \"Astérix Légionnaire\" : Fiancé de Falbala."},
{"w":"TROPOLIX","d":"In \"Astérix en Corse\" : Chef de clan corse, beau-frère de Minéralogix."},
{"w":"TROTTEMENUS","d":"In \"Astérix chez les Belges\" : Légionnaire romain. Massacré par les Gaulois, il défend Abraracourcix dans sa querelle avec le Belge Gueuselambix.\n (ce personnage secondaire est présent sur 11 vignettes ... et demie! "},
{"w":"TUMEHERIS","d":"In \"Astérix et Cléopâtre\" : Egyptien, capitaine à bord du Napadelis."},
{"w":"UDERZO","d":"Dessinateur des Aventures d'Astérix le Gaulois.\n Il apparaît avec Goscinny dans \"Astérix aux Jeux Olympiques\", sur le bas relief situé au dessus du bureau des inscriptions aux Jeux.\n Goscinny le traite de \"despote\". Il lui réplique \"Tyran\". "},
{"w":"UNIPRIX","d":"In \"Obélix et Compagnie\" : Marchand ambulant."},
{"w":"VANDECOSMETIX","d":"In \"Astérix chez les Belges\" :\n Belge de la tribu des Ménapiens. Il fait partie du groupe de combattants de Gueuselambix et de Vanendfaillesix."},
{"w":"VANDEULEFLIX","d":"In \"Astérix chez les Belges\" : (22 les flics !) Belge du groupe de combattants de Gueuselambix et de Vanendfaillesix."},
{"w":"VANENDFAILLEVESIX","d":"In \"Astérix chez les Belges\" : L'un des deux chefs du groupe de combat belge qui terrorise les Romains."},
{"w":"VERACRUS","d":"In \"La zizanie\" : Calembour sur le nom du port mexicain de Vera Cruz.\n Marin à bord de la galère romaine du Capitaine Victoiralapirus."},
{"w":"VICTOIRALAPIRUS","d":"In \"La zizanie\" : Capitaine de la galère qui enmène Detritus en Gaule. Tout le monde se dispute à bord, de la vigie à la chiourme.\n L'expression \"victoire à la Pyrrhus\" signifie un succès coûteux, en mémoire d'un roi d'Epire (318 - 272 av JC) qui remporta en Italie des batailles très sanglantes."},
{"w":"VIOLONCCELLIX","d":"In \"Astérix en Corse\" : Chef de clan corse."},
{"w":"VOLFGANGAMADEUS","d":"In \"Astérix chez les Belges\" <br>\n Légat romain en Belgique. Il annonce à César la révolte des Belges, soutenue par des hordes de gaulois venus de la Gaule celtique \n avec des meutes de chiens féroces et aidés par une mystérieuse flotte neutre !"},
{"w":"YENAPUS","d":"In \"Le tour de Gaule\" : Préfet de Tolosa."},
{"w":"ZAZA","d":"In \"Le cadeau de César\" :\n (diminutif de Coriza) Fille d’Orthopédix et d'Angine, elle fait tourner la tête d'Obélix mais ne rêve que de Lutèce."},
{"w":"ZEBIGBOS","d":"In \"Astérix chez les bretons\" : En anglais, littéralement \"le grand patron\". Breton, chef du petit village du Cantium.\n Dans \"Astérix en Corse\", il participe au banquet annuel organisé dans le village gaulois pour l'anniversaire de Gergovie."},
{"w":"ZIGUEPUS","d":"In \"Astérix gladiateur\" : Malheureux légionnaire romain affecté à la garde d'Assurancetourix."},
{"w":"ZOODVINSEN","d":"In \"La Grande Traversée\" : (zoo de Vincennes) Chien de race danoise, à bord du navire viking. Il sympathise avec Idéfix."},
{"w":"ZURIX","d":"In \"Astérix chez les Helvètes\" : Banquier suisse, contraint de mentir au sujet de l'inviolabilité de ses coffres."}
]