[
{"w":"Abbaye","d":"Les premiers documents attestant les vocations fromagères des abbayes remontent à l’an 1060, avec les moines de Conques (Aveyron) qui, selon les textes, à titre de redevance annuelle de leurs fermages, devaient payer deux gros fromages. Aujourd’hui, seuls quelques monastères ont encore une activité fromagère. On peut citer, entre autres, l’Abbaye de Tamié (Savoie) où plusieurs moines bénédictins s’activent encore tous les jours à la production d’un fromage à découvrir, assez proche du Reblochon."},
{"w":"Abbaye de Bellocq","d":"Fromage à pâte mi-dure, pressée et non cuite, à croûte naturelle, au lait cru entier de brebis, fabriqué en Béarn et au Pays basque. Petite meule de 25 cm de diamètre, de 11 cm d’épaisseur et de 5 kg environ. Affinage: 6 mois. Saveur: assez forte. Ce produit typique mérite le détour. 60 % et + de MG."},
{"w":"Abbaye de Citeaux","d":"Fromage d'Abbaye à pâte pressée non cuite, en meule de 11 cm de diamètre et de 2,5 cm de hauteur, type reblochon. Poids environ 720 gr. Affinage traditionnel en cave à 12°C, pendant 3 semaines. Fabrication à partir de lait provenant uniquement de troupeaux de vaches Montbéliardes, appartenant à l'Abbaye. 70 tonnes de fromage sont fabriquées par an."},
{"w":"Abbaye de la Joie Notre-Dame","d":"Fromage d’Abbaye à pâte pressée mi dure, non cuite, à croûte lavée, au lait cru de vache et fabriqué en Bretagne. Grosse galette de 20 cm de diamètre, de 5 cm d’épaisseur et d’1,4 kg environ. Existe aussi en petits formats. Affinage: 5 semaines environ. Saveur: douce. 50 % de MG. Encore fabriqué par des soeurs."},
{"w":"Abbaye du Mont des Cats","d":"Fromage d’Abbaye à pâte pressée non cuite, à croûte lavée, au lait cru de vache et fabriqué en Flandre française. Très grosse galette de 25 cm de diamètre, de 5 cm d’épaisseur et de 2 kg environ. Affinage: 1 bon mois. Saveur: assez douce. 45 % de MG. Il reste un ou deux producteurs."},
{"w":"Abbaye de la Pierre-Qui-Vire","d":"Fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait cru de vache et fabriqué en Bourgogne. Petit disque de 7 cm de diamètre, de 2 cm d’épaisseur et de 150 g environ. Affinage: 2 semaines. Se consomme frais. 45 % de MG. Encore fabriqué par les moines."},
{"w":"Abondance","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte demi-cuite, au lait de vache et fabriqué en Haute-Savoie."},
{"w":"Abondance d’alpage","d":"Meule d’Abondance obtenue à partir de laits d’alpage, c’est-à-dire de pâturages d’altitude, verdoyants et ouverts aux vaches pendant quelques mois l’été mais recouverts de neige, les autres mois."},
{"w":"Acidité","d":"Il s’agit d’un des facteurs déterminants de la coagulation du lait avec la température et la présure. Elle apparaît au début de la fermentation lactique."},
{"w":"A coeur","d":"Se dit d’un fromage moëlleux et onctueux, ni trop fort, ni trop jeune, à point pour être consommé."},
{"w":"Affinage","d":"Il s’agit de la période pendant laquelle le fromage en cave, à température et humidité constante ou évolutive, va recevoir de nombreux soins, retournements, brossages, lavages à l’eau salée, qui l’amèneront, sous l’effet des ferments, levures et moisissures, à parfaite maturation et prêt à la dégustation. La durée d’affinage d’une meule de Comté (fromage à pâte pressée cuite) est par exemple de 3 mois minimum alors que celle d’un Camembert de Normandie (fromage à pâte molle) est de 3 semaines."},
{"w":"Affineur","d":"Celui dont le métier est d’acheter des fromages jeunes ou dits blancs afin de les amener, par son savoir et son art, à leur meilleur niveau de maturation. Son travail est déterminant au regard des fromages de montagne (Franche-Comté, Alpes, Massif Central) mais aussi pour tous les fromages fragiles comme le Munster, les Bries au lait cru ou les fromages de chèvre."},
{"w":"Aiguilles","d":"Les producteurs de fromages à pâte persillée utilisent des aiguilles pour piquer la pâte des fromages afin de l’aérer et de faciliter le développement des souches de penicillium semées auparavant. Si le piquage était hier manuel, il fait aujourd’hui parti des tâches qui ont été mécanisées. Pour le Roquefort, par exemple, un bon piquage est une intervention essentielle."},
{"w":"Aisy","d":"Fromage à pâte molle,non pressée et non cuite, à croûte lavée, au lait cru entier de vache et fabriqué en Bourgogne (essentiellement en Côte-d’Or), aux alentours du village d’Aisy-sous-Tille. De forme cylindrique (10 cm de diamètre pour 4 cm de hauteur), l’Aisy est lavé à l’eau salée, mélangée avec du marc de Bourgogne, avant d’être affiné à sec durant 2 mois, puis enrobé de cendre de sarments (bois de vigne) pendant 2 à 4 mois."},
{"w":"Aisy cendré","d":"(ou Aisy). Fromage à pâte molle,non pressée et non cuite, à croûte lavée, au lait cru entier de vache et fabriqué en Bourgogne (essentiellement en Côte-d’Or), aux alentours du village d’Aisy-sous-Tille. De forme cylindrique (10 cm de diamètre pour 4 cm de hauteur), l’Aisy est lavé à l’eau salée, mélangée avec du marc de Bourgogne, avant d’être affiné à sec durant 2 mois, puis enrobé de cendre de sarments (bois de vigne) pendant 2 à 4 mois."},
{"w":"Aligot","d":"C’est un des plats traditionnels de la région de Rouergue et plus généralement de toute l’Auvergne. On le prépare avec de la tome fraîche, fromage de Laguiole jeune ou Cantal frais que l’on mélange avec une purée de pommes de terre, de l’ail broyé et un fond de lard chauffé. On la déguste aussi avec des tripous. Bloc de 20 kg environ. 45 % de MG."},
{"w":"Alpage","d":"Pâturage d’altitude."},
{"w":"Androuët","d":"La Maison Androuët, installée au 41 rue d’Amsterdam à Paris 8e, est une des plus célèbre crémerie, mondialement connue. Créée en 1909 par henri Androuët, elle est devenue avec le temps un lieu magique, tel le temple des inconditionnels où l’on pouvait y découvrir les meilleures spécialités dans de superbes caves d’affinage et le plus beau plateau de fromages avec les plus fins mariages de terroirs. Avec le restaurant et les salons aménagés, l’adresse prit une ampleur auprès d’un public de plus en plus exigeant. Pierre Androuët, son fils, lui succéda après la guerre. Le développement continua avec l’ouverture d’un bar à vin et le réaménagement de l’ensemble. La parution de son encyclopédie avec plus de 400 fromages répertoriés vint couronner une des plus belles aventures de l’histoire du fromage."},
{"w":"Angelot","d":"Ancienne appellation des fromages du Pays d’Auge (Normandie), appelé aussi hier, augelot, dont on retrouve les premières traces dans le célèbre Roman de la rose (13e siècle) de Guillaume de Lorris. D’autres y voient un cousin du Maroilles au même titre que le Dauphin et le Larron."},
{"w":"Annot","d":"Fromage à pâte pressée non cuite, au lait de chèvre et fabriqué en altitude dans l’arrière Pays niçois. Egalement appelé Tome d’Annot. Petite production."},
{"w":"A point","d":"Se dit d’un fromage arrivé au stade d’affinage recherché et considéré à parfaite maturation. Par extension, meilleur moment pour le consommer."},
{"w":"Appellation d’Origine Contrôlée","d":"AOC: Caractérise un lien intime et spécifique entre un produit, un terroir et un savoir-faire humain."},
{"w":"Appellation d’Origine Protégée","d":"AOP: Appellation d’Origine Protégée."},
{"w":"Aravis","d":"Col de haute-Savoie, dans le Massif des Bornes, au sein des Alpes françaises. Célèbre pour la production de ses fermes d’élevage de chèvres d’altitude: le Persillé des Aravis et le chevrotin des Aravis."},
{"w":"Ardi-Gasna","d":"Fromage à pâte mi-dure, pressée et non cuite, à croûte naturelle, au lait cru entier de brebis et fabriqué en Béarn et au Pays basque. Petite tomme de 19 cm de diamètre, de 7 cm d’épaisseur et de 3 kg environ. Affinage: 3 mois à 2 ans. Saveur: chaude à puissante. 45 % de MG."},
{"w":"Arôme au vin blanc","d":"Fromage à pâte molle, sans croûte (il fermente à l’abri de l’air), au lait de vache mais on en trouve au lait de chèvre, et fabriqué en région lyonnaise. Les fromages sont placés sur des petites grilles, dans des bocaux afin qu’ils boivent les émanations de vin blanc. Petite galette de 7 cm de diamètre, de 3 cm d’épaisseur et de 100 g environ. Fermentation: 2 à 3 semaines. Saveur: relevée."},
{"w":"Arôme de gêne de marc","d":"Fromage à pâte molle, à croûte couverte de marc, au lait de vache (et parfois de chèvre) et fabriqué dans la région lyonnaise. Fromage de type caillé lactique, il est séché et macéré soit dans du vin blanc, soit dans les résidus de raisins pressés pour donner du vin. C’est un disque plat de 6 cm de diamètre pesant environ 100 g de couleur beige plus ou moins foncé selon les modes de conservation. La fabrication se fait toute l’année mais en hiver, la demande est beaucoup plus forte. Il se consomme en fin de repas accompagné d’un vin de la région servi à température ambiante. Les arômes après séchage sont enfermés dans les bacs en bois ou des fûts de chêne. Il sont macérés dans du vin blanc ou des rafles de raisin arrosés de vin rouge durant 3 semaines à 1 mois. Souvent les Crémiers les achètent un peu jeunes, en coupelles (15 arômes) ou en seaux (40 arômes) et terminent l’affinage en fonction des goûts de leur clientèle. On les surnomme aussi arôme de gêne de marc ou Lyonnais."},
{"w":"Arôme de Lyon","d":"Fromage à pâte molle, à croûte couverte de marc, au lait de vache (et parfois de chèvre) et fabriqué dans la région lyonnaise. Fromage de type caillé lactique, il est séché et macéré soit dans du vin blanc, soit dans les résidus de raisins pressés pour donner du vin. C’est un disque plat de 6 cm de diamètre pesant environ 100 g de couleur beige plus ou moins foncé selon les modes de conservation. La fabrication se fait toute l’année mais en hiver, la demande est beaucoup plus forte. Il se consomme en fin de repas accompagné d’un vin de la région servi à température ambiante. Les arômes après séchage sont enfermés dans les bacs en bois ou des fûts de chêne. Il sont macérés dans du vin blanc ou des rafles de raisin arrosés de vin rouge durant 3 semaines à 1 mois. Souvent les Crémiers les achètent un peu jeunes, en coupelles (15 arômes) ou en seaux (40 arômes) et terminent l’affinage en fonction des goûts de leur clientèle. On les surnomme aussi arôme de gêne de marc ou Lyonnais."},
{"w":"Arôme lyonnais","d":"Fromage à pâte molle, à croûte couverte de marc, au lait de vache (et parfois de chèvre) et fabriqué dans la région lyonnaise. Fromage de type caillé lactique, il est séché et macéré soit dans du vin blanc, soit dans les résidus de raisins pressés pour donner du vin. C’est un disque plat de 6 cm de diamètre pesant environ 100 g de couleur beige plus ou moins foncé selon les modes de conservation. La fabrication se fait toute l’année mais en hiver, la demande est beaucoup plus forte. Il se consomme en fin de repas accompagné d’un vin de la région servi à température ambiante. Les arômes après séchage sont enfermés dans les bacs en bois ou des fûts de chêne. Il sont macérés dans du vin blanc ou des rafles de raisin arrosés de vin rouge durant 3 semaines à 1 mois. Souvent les Crémiers les achètent un peu jeunes, en coupelles (15 arômes) ou en seaux (40 arômes) et terminent l’affinage en fonction des goûts de leur clientèle. On les surnomme aussi arôme de gêne de marc ou Lyonnais."},
{"w":"Arrigny","d":"Cousin du Carré de l’Est, du nom de ce village de Champagne. Carré de l'Est: Petit fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait pasteurisé de vache, sans origine particulière et fabriqué essentiellement dans les départements de la Marne, de la Haute-Marne, de la Meuse et des Vosges. Apprécié dans ces mêmes régions pour ses qualités d’accompagnement. Parfois appelé Domrémy, en souvenir de Jeanne d’Arc la Pucelle d’Orleans. Carré de 10 cm de côté, de 3 cm d’épaisseur et de 300 g environ. Affinage: 1 mois. Saveur: affirmée. 45 % de MG."},
{"w":"Arthon","d":"Cousin de la pyramide de Valençay, du nom de ce village du Berry. Petite production. Valencay: Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte fleurie, au lait de chèvre et fabriqué dans le Berry."},
{"w":"Artisanal","d":"Se dit d’un fromage fabriqué à la main selon des modes de fabrication ancestraux."},
{"w":"Asco","d":"Petit fromage rond, au lait de brebis ou mélangé avec du lait de chèvre, du nom de ce village de Corse."},
{"w":"Aubrac","d":"Haut plateau du Massif Central aux pâturages riches et bien protégés."},
{"w":"Autun","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et parfois de vache et fabriqué en Bourgogne. Petit crottin tout en hauteur, de 5 cm de diamètre, de 9 cm d’épaisseur et de 300 g environ. Affinage: 2 à 3 semaines. Saveur: douce à relevée. 45 % de MG."},
{"w":"Aveugle","d":"Se dit d’un fromage à pâte pressée non cuite bien lisse ou d’un Emmental sans trou."},
{"w":"Babeurre","d":"Masse liquide dite Petit-lait, récupéré après la fabrication du beurre."},
{"w":"Bactérie","d":"Organisme vivant jouant un rôle dans la transformation des matières organiques."},
{"w":"Baguette Laonnaise","d":"(ou Baguette de Thiérache). Fromage au lait cru entier de vache, à pâte molle, à croûte lavée se présentant sous la forme d’un parallélépipède assez massif, et rappelant beaucoup le Maroilles. Il contient 45% de matières grasses. Son poids est de 500 g pour une longueur de 15 cm à section de 6 cm de côté. Il existe une demi-baguette pesant 250 g."},
{"w":"Baguette de Thiérache","d":"(ou Baguette Laonnaise). Fromage au lait cru entier de vache, à pâte molle, à croûte lavée se présentant sous la forme d’un parallélépipède assez massif, et rappelant beaucoup le Maroilles. Il contient 45% de matières grasses. Son poids est de 500 g pour une longueur de 15 cm à section de 6 cm de côté. Il existe une demi-baguette pesant 250 g."},
{"w":"Banon","d":"Fromage tout en rondeur, à pâte molle, pressée et non cuite, à croûte naturelle, au lait de brebis en hiver, de chèvre en été ou de vache toute l’année, fabriqué en Haute Provence. Le caillé, imbibé d’eau de vie, est emballé dans des feuilles de châtaignier (vertes quand il est frais et crémeux, et séchées pour les plus affinés) puis ficelé avec des brins de raphia. Certains le font encore macérer dans de grandes jarres où baignent eau de vie, clous de girofle, thym, romarin, poivre et laurier. D’autres le proposent enrobé de grains de poivre. Petit disque de 7 cm de diamètre, de 2 cm d’épaisseur et de 100 g environ. Affinage: 2 semaines. Saveur: affirmée. 45 % de MG."},
{"w":"Banon au pebre d’aï","d":"Banon frais, roulé à l’égouttage dans des brindilles de sariette ligneuse (pebre d’aï en provençal), puis mis à sécher. Petit disque de 7 cm de diamètre, de 3 cm d’épaisseur et de 120 g environ. Affinage: 1 mois. Saveur: relevée. 45 % de MG."},
{"w":"Barattage","d":"Action d’agiter la crème du lait afin d’obtenir du beurre."},
{"w":"Baratte","d":"Récipient fermé dans lequel on bat la crème du lait pour obtenir du beurre."},
{"w":"Barberey","d":"Fromage à pâte molle, au lait de vache et fabriqué aux environs de Nerberey-Saint-Sulpice, en Champagne. Sa ressemblance avec le Camembert est à noter bien qu’il soit proposé cendré. Petite production."},
{"w":"Bargkass","d":"Fromage à pâte pressée, non cuite, au lait cru de vache et fabriqué dans les Vosges. Meule de 30 cm de diamètre, de 6 cm d’épaisseur et de 7 à 8 kg environ. Affinage: 2 mois. Saveur: douce. 45 % de MG."},
{"w":"Bassez","d":"Petit fromage au lait de chèvre, fabriqué aux environs de Laguiole, en Auvergne. Petite production."},
{"w":"Beaufort","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée cuite, au lait de vache et fabriqué en Savoie et Haute Savoie."},
{"w":"Beaujolais ou Petit Beaujolais","d":"Fromage à pâte mi-dure, non pressée et non cuite, à croûte fleurie, au lait cru ou pasteurisé de chèvre et fabriqué en pays Lyonnais. Crottin de 6 cm de diamètre, de 3 cm d’épaisseur et de 50 g environ. Affinage: 5 semaines. Saveur: aigre-douce. 45 % de MG."},
{"w":"Beaumont","d":"Fromage à pâte pressée, non cuite, à croûte lavée, au lait cru de vache, du nom de ce village de Savoie. Petite production. Meule de 20 cm de diamètre, de 5 cm d’épaisseur et de 1,5 kg environ. Affinage: 5 semaines. 45 % de MG."},
{"w":"Beaupré de Roybon","d":"Fromage à pâte molle, au lait de vache, du nom de ce village du Dauphiné. Certains le considèrent comme un cousin du Reblochon et l’associe aux fromages de l’Abbaye de Chambarand. Egalement appelé Chambaran."},
{"w":"Bel","d":"Multinationale fromagère française qui a fait connaître, entre autres marques, \"La vache qui rit\", partout dans le monde."},
{"w":"Belval","d":"Fromage à pâte pressée cuite et à croûte lavée, au lait de vache et fabriqué en Picardie. Egalement appelé Abbaye de Belval ou Trappiste de Belval. Petite production. "},
{"w":"Belval","d":"Nom de la localité où est situé le Monastère à quelques kilomètres de Saint-Pol s/Ternoise. C’est en 1892 que quelques religieuses venant de Laval, prirent possession du monastère. La pâte pressée non cuite du Belval est à croûte lavée, elle est produite par les 40 religieuses du Monastère. Celle-ci traitent près de 12 000 litres de lait à la semaine. L’affinage de cet excellent fromage dure 1 mois 1/2, chaque pièce pèse environ 2 kg. Il est fabriqué aussi en petit format de 400 g lorsque son affinage est accentué, il prend parfois le nom d’une ville voisine, et une nouvelle personnalité: Le Fromage d’Hesdin."},
{"w":"Bergues","d":"Fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait de vache et fabriqué en Flandre. C’est d’après Léon Moreel, écrivain régional, \"un fromage un peu mou de paysans laborieux utilisant tous les sous-produits de leur lait. Il est crayeux comme les pignons des vieux pigeonniers du terroir\". Au lait écrémé et à pâte durcie a été une imitation des fromages de Hollande au XVIIIè siècle, mais il a acquis depuis longtemps des qualités et une personnalité propre. On le trouve le lundi sur le marché de la localité. Sa maturation dure une vingtaine de jours minimum et cela dans des caves surélevées: les \"Hoffsteads\", lavé à la bière chaque jour, sa matière grasse se situe entre 15 et 20%. Bergues se situe à quelques kilomètres de Dunkerque."},
{"w":"Bessay","d":"Fromage à pâte molle, au lait de vache de la région de Moulins ( en Bourbonnais). Pas de production connue aujourd’hui. Egalement appelé le petit Bessay. Petite production."},
{"w":"Bethmale","d":"Fromage à pâte demi-dure ou dure, au lait de brebis ou de vache et du nom de ce village d’Ariège, en Comté de Foix, Midi-Pyrénées. Selon les villages où il est encore fabriqué et le lait utilisé, il est appelé Aulus, Cierp de Luchon, Oust, Ercé, Castillon, Oustet ou Saint-Lizier."},
{"w":"Béthune","d":"Fromage à pâte molle, au lait de vache, du nom de cette ville du Nord. On le dit fromage fort de Béthune et proche du Vieux Lille. Puissant. Petite production."},
{"w":"Beurre","d":"Substance alimentaire obtenue par barattage de la crème du lait."},
{"w":"Beurre Charentes-Poitou","d":"Beurre d’Appellation d’Origine Contrôlée (AOC) à base de crème pasteurisée, de texture claire, au fin goût de noisette, considéré par les spécialistes comme un des meilleurs beurres français."},
{"w":"Beurre d’Isigny","d":"Beurre d’Appellation d’Origine Contrôlée (AOC), fabriqué dans le Calvados et la Manche."},
{"w":"Bibbelskäse","d":"Fromage frais au lait entier, au lait de vache et fabriqué en Alsace. Il est proposé salé, aromatisé au raifort et aux fines herbes."},
{"w":"Billy","d":"Fromage de chèvre, du nom de ce village du Berry. De la même origine que le Selles-Sur-Cher, il est affiné dans des feuilles de platane ou de vigne, au repos dans des pots en grès."},
{"w":"Birou","d":"Pour les aveyronais, aiguille qui pénètre le Roquefort afin de l’aérer et de faciliter ainsi le développement des moississures intérieures."},
{"w":"Bleu","d":"Dénomination réservée aux fromages à pâte persillée et au lait de vache. Quand l’origine de son lait n’est pas signalé, il est toujours au lait de vache."},
{"w":"Bleu d’Auvergne","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte persillée non pressée et non cuite, au lait de vache et fabriqué dans une grande partie de l’Auvergne."},
{"w":"Bleu de chèvre","d":"Dénomination réservée aux fromages à pâte persillée et au lait de chèvre."},
{"w":"Bleu de brebis","d":"Dénomination réservée aux fromages à pâte persillée et au lait de brebis."},
{"w":"Bleu de Bresse","d":"Fromage à pâte persillée, au lait de vache et fabriqué en région bressane. Il se présente en petite meule de 10 cm de diamètre et de 5 cm de haut. Il pèse 350 g affiné, on le trouve également en plus petit format."},
{"w":"Bleu de Costaros","d":"Fromage persillée, à pâte non pressée et non cuite, à croûte dure, au lait de vache cru et fabriqué dans le village du même nom, en Auvergne. On dit de lui qu’il est un fromage à vers ! Petite meule de 10 cm de diamètre, de 8 cm d’épaisseur et de 600 g environ. Saveur: particulière."},
{"w":"Bleu de Corse","d":"Fromage à pâte persillée, au lait de brebis et fabriqué en Corse. Cousin assez éloigné du Roquefort."},
{"w":"Bleu de Gex","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte persillée non pressée et non cuite, et fabriqué dans le Jura et l’Ain."},
{"w":"Bleu de Langeac","d":"Fromage à pâte persillée, non pressée et non cuite, à croûte sèche naturelle, au lait de vache cru et fabriqué en Auvergne. Fourme de 12 cm de diamètre, de 4 cm d’épaisseur et de 500 g environ. Affinage: 2 mois. Saveur: affirmée et salé."},
{"w":"Bleu de Laqueuille","d":"Fromage à pâte persillée non pressée et non cuite, à croûte naturelle, au lait pasteurisé de vache et fabriqué en Auvergne. Il a été créé par Antoine Roussel en 1850 à Laqueuille où trône sa statue sur la place du village. Fourme de 20 cm de diamètre, de 10 cm d’épaisseur et de 2,5 kg environ. Affinage: 3 mois. Saveur: douce, parfois plus relevée. 45 % de MG."},
{"w":"Bleu de Lavaldens","d":"Fromage à pâte persillée, au lait de vache et fabriqué en Dauphiné. Fromage fermier au lait de vache qui a pour particularité d’être affiné dans les grottes naturelles. On l’appelle aussi fromage de Lavaldens. Il pèse de 1 à 1,2 kg et sa croûte naturellement brune à rougeâtre se couvre de moisissures d’un gris bleuté en fin d’affinage. Sa faible production s’étend de mai à septembre. En 1993, le seul producteur encore existant fabriquait 250 kg. On a vu dans le bleu de Lavaldens l’ancêtre des bleus de Sassenage et de ceux du Pelvoux mais l’absence de documents écrits ne permet pas de le dater antérieurement à ces derniers. Au début du siècle comme aujourd’hui, la particularité du fromage de Lavaldens était son affinage dans la grotte du Rif-Bruyant. Chaque producteur y possédait une caisse en sapin et la grotte était fermée à clé. Alors fabriqué avec du lait de vache et de chèvre, il est aujourd’hui exclusivement issu du lait de vache. Son affinage long a fait régresser sa production au cours des années 30 tant et si bien qu’en 1994 on ne comptait qu’un seul producteur sur le village."},
{"w":"Bleu de Loudes","d":"Fromage à pâte persillée (les veines sont à peine visibles), à pâte non pressée et non cuite, à croûte sèche naturelle, au lait cru de vache et fabriqué en Auvergne. Cousin du Bleu des Cayres et du Bleu du Velay. Fourme de 10 cm de diamètre, de 6 cm d’épaisseur et de 600 g environ. Affinage: 6 semaines. Saveur: légèrement acide. Petite production."},
{"w":"Bleu de Sainte-Foy","d":"Fromage à pâte persillée, au lait de vache ou mélangé avec du lait de chèvre et fabriqué en Savoie. Petite production."},
{"w":"Bleu de Sassenage","d":"Fromage en cours d’obtention d’Appellation d’Origine Contrôlée (AOC), à pâte persillée, au lait de vache et fabriqué en Dauphiné."},
{"w":"Bleu de Termignon","d":"Fromage à pâte persillée, à croûte naturelle, au lait cru de vache et fabriqué en Savoie. Il est fabriqué uniquement en alpage à partir d’un caillé aigre mêlé à un caillé du jour. Il n’existe que peu de producteurs fabriquant ce fromage pourtant très prisé à tel point que les fromages sont souvent vendus avant d’être fabriqués. C’est un cylindre de 30 à 35 cm de diamètre et de 15 à 20 cm de haut, pesant 8 à 10 kg. Comme pour d’autres fromages savoyards, la reconnaissance du bleu de Termignon est due à un italien. Dès 1816, il est connu dans la vallée de Suse, en Italie; on le nommait alors “mauriennais” ou persillé du Mont-Cenis ou encore bleu de Bessans. Les gastronomes français ne semblent s’y intéresser qu’à partir de 1933. Aujourd’hui encore, l’essentiel de la production est écoulée dans la vallée de Suse et en Haute Mauricienne. On l’utilise en plateau, dans des salades ou en préparations culinaires. Affinage: 4 à 5 mois. 50 % MG."},
{"w":"Bleu de Thiézac","d":"Fromage à pâte persillée, au lait de vache et fabriqué en Auvergne. Il tient son originalité du salage à chaud. Petite production."},
{"w":"Bleu de Tignes","d":"Fromage à pâte persillée, au lait de chèvre mélangé à du lait de vache, du nom de ce village de Savoie. Petite production."},
{"w":"Bleu des Causses","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte persillée non pressée et non cuite, au lait de vache et fabriqué aux environs de Millau (Rouergues)."},
{"w":"Bleu des Cayres","d":"Fromage à pâte persillée, au lait de vache dont le caillé est saupoudré de mie de pain et salé avant d’être affiné en cave fraîche, du nom de ce village d’Auvergne. Cousin du Bleu de Loudes et du Bleu du Velay. Petite production."},
{"w":"Bleu du Quercy","d":"Fromage à pâte persillée, non pressée et non cuite, à croûte naturelle, au lait pasteurisé de vache et fabriqué dans le Quercy. Cousin du Bleu d’Auvergne. Fourme de 18 cm de diamètre, de 10 cm d’épaisseur et de 2,5 kg environ. Affinage: 3 mois. Saveur: douce. 45 % de MG. Petite production."},
{"w":"Bleu du velay","d":"Fromage à pâte persillée, au lait de vache et fabriqué en Auvergne. Cousin du Bleu de Cayres et du Bleu de Loudes. Petite production."},
{"w":"Bleu du Vercors Sassenage","d":"Fromage en cours d’obtention d’Appellation d’Origine Contrôlée (AOC), à pâte persillée, au lait de vache et fabriqué en Dauphiné."},
{"w":"Bondard","d":"(Bonde) Nom donné à un petit fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait de vache enrichi de crème et fabriqué en Normandie. Plus gros, on l’appelle Bondard. Petite production. Cylindre tout en longueur de 5 cm de diamètre, de 8 cm d’épaisseur et de 200 g environ. Affinage: plusieurs semaines. Saveur: douce à piquante. 60 % de MG. Egalement une des formes du Neufchâtel."},
{"w":"Bonde","d":"Nom donné à un petit fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait de vache enrichi de crème et fabriqué en Normandie. Plus gros, on l’appelle Bondard. Petite production. Cylindre tout en longueur de 5 cm de diamètre, de 8 cm d’épaisseur et de 200 g environ. Affinage: plusieurs semaines. Saveur: douce à piquante. 60 % de MG. Egalement une des formes du Neufchâtel."},
{"w":"Bondon","d":"(ou Bonde) Nom donné à un petit fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait de vache enrichi de crème et fabriqué en Normandie. Plus gros, on l’appelle Bondard. Petite production. Cylindre tout en longueur de 5 cm de diamètre, de 8 cm d’épaisseur et de 200 g environ. Affinage: plusieurs semaines. Saveur: douce à piquante. 60 % de MG. Egalement une des formes du Neufchâtel."},
{"w":"Bouille","d":"Bidon de lait en Normandie."},
{"w":"Boule de Lille","d":"(Mimolette française) Fromage en boule à croûte grise et à chair orangée, d’un poids de 4 kg (au départ) qu’on désigne encore sous le nom de Vieux Hollande dans la région lilloise. On le désigne ainsi: demi-vieux, vieux gras, vieux cassant. Son affinage atteint parfois 24 mois (entre 16 et 18 mois, le fromage est donc à plénitude et développe alors tout son arôme, c’est à cette époque qu’il est le meilleur), sa croûte naturelle est brossée régulièrement afin que les cirons n’attaquent pas toujours la croûte au même endroit; on fabrique la mimolette dans d’autres régions de France, mais beaucoup viennent vieillir dans les célèbres caves du Nord, spécialisées dans le brossage et le travail du 'maillet de bois' (c’est au son que l’on détermine si la boule est bonne ou trouée). 40 % MG. Pendant de longues années, de nombreuses caves d’affinage de Mimolette se trouvaient à Lille."},
{"w":"Boule des moines","d":"Fromage à pâte molle, au lait cru de vache, aromatisée à l’ail, à la ciboulette et au poivre fin et fabriqué par les moines de l’Abbaye de la Pierre-Qui-Vire, en Bourgogne. Boule de 10 cm de diamètre, de 4 cm d’épaisseur et de 200 g environ. Affinage: se consomme frais. Saveur: du caillé frais avec des herbes. 45 % de MG."},
{"w":"Boulette d’Avesnes","d":"Fromage à pâte molle, non pressée et non cuite, à croûte rouge (rocou ou paprika) au lait cru ou pasteurisé de vache, du nom de ce village des Flandre française. Anciennement de la forme d’une boule, il a pris sa forme en pointe entre les deux guerres. Il est élaboré avec les débris de Maroilles blanc (jeune), broyés, malaxés et mélagée avec des fines herbes (persil, estragon) et des épices (poivre). Pendant l’affinage, la croûte est lavée à la bière et rougie au rocou ou paprika. Si traversant l’avesnois, vous apercevez des planches clouées en haut des fenêtres, n’en soyez pas surpris. C’est là que les boulettes sèchent et dorent au soleil. Avesnes (près de Maubeuge) produit un petit fromage savoureux à partir du babeurre ou du fromage blanc. Ce fromage est affiné à la bière durant 3 mois. A pâte molle, malaxée, aromatisée de persil et d’estragon, de poivre et de girofle, on le reconnaît à sa croûte naturelle rouge brique. Il contient 45% de matières grasses pour un poids de 200 à 300 g. Son diamètre est de 6 à 8 cm pour une hauteur de 8 à 10 cm. A noter que ce fromage est modelé à la main en forme de cône."},
{"w":"Boulette de Cambrai","d":"Du même type que la Boulette d’Avesnes. Sa pâte n’est pas affinée mais n’en est pas moins relevée avec poivre, estragon, persil. C’est un fromage à pâte molle qui a la particularité d’être façonné à la main et n’a pas de croûte. Son poids est d’environ 200 g. Ce savoureux fromage se consomme uniquement à l’état frais, toute l’année. Autrefois fabriqué de façon domestique, on peut à ce jour le trouver en laiterie."},
{"w":"Boulette de Bourgogne","d":"Fromage frais, au lait de vache et fabriqué en Bourgogne. Après égouttage, la pâte est aromatisée aux fines herbes."},
{"w":"Boulette de Fontenelle en Thiérache","d":"Ce fromage fait partie de la famille des Boulettes du Nord. La Boulette de Fontenelle en Thiérache est la plus affinée, elle a donc plus de goût, plus de saveur qu’aucune autre. Elle est travaillée par M. Ducornet, défenseur des Fromages Authentiques Régionaux."},
{"w":"Boulette de la Pierre-qui-Vire","d":"Boulette de Bourgogne mais de la région de Pierre-qui-Vire. Origine abbatiale."},
{"w":"Bouton-de-culotte","d":"Petit fromage, à pâte molle, non pressée et non cuite, au lait cru de chèvre, à croûte naturelle, de forme troncônique et fabriqué en Bourgogne. Petit crottin de 4 cm de diamètre, de 3 cm d’épaisseur et de 30 g environ. Affinage: 3 semaines. Saveur: chaude à piquante. 45 % de MG."},
{"w":"Bouton d’Oc","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de vache et fabriqué vers Toulouse. Petit fromage appéritif de 15 g environ. Affinage: plusieurs semaines. Saveur: affirmée. 45 % de MG."},
{"w":"Brach","d":"Fromage frais fabriqué localement en Lorraine."},
{"w":"Brebis de Bersend","d":"Fromage à pâte mi-dure, non pressée et non cuite, à croûte naturelle, au lait cru de brebis et fabriqué dans le village du même nom, en Savoie. Petite tomme de 12 cm de diamètre, de 5 cm d’épaisseur et de 500 g environ. Affinage: 2 mois. Saveur: douce. 45 % de MG."},
{"w":"Brebis du Lochois","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de brebis et fabriqué en Touraine (Pays de chèvres). Tommette de 7 cm de diamètre, de 3 cm d’épaisseur et de 120 g environ. Affinage: 2 à 3 semaines. Saveur: étonnante. 45 % de MG."},
{"w":"Brebis du Pays de Grasse","d":"Fromage à pâte mi-dure, pressée et non cuite, à croûte sèche naturelle, au lait cru de brebis et fabriqué en Provence. Bloc difforme de 20 cm de diamètre, de 6 cm d’épaisseur et de 2 kg environ. Affinage: 7 semaines. Saveur: douce. 40 % de MG."},
{"w":"Bressan","d":"Fromage à pâte molle, non pressée et non cuite, au lait cru de chèvre et parfois au lait cru de vache, et fabriqué en pays de Bresse. Petit crottin de 6 cm de diamètre, haut sur jambe, de 4 cm d’épaisseur et de 100 g environ. Affinage: 1 semaine. Saveur: douce à affirmée. 45 % de MG."},
{"w":"Bresse Bleu","d":"Fromage à pâte crémeuse non pressée et non cuite, croûte naturelle, au lait pasteurisé de vache et fabriqué en Bresse. Fourme de 10 cm de diamètre, de 6 cm d’épaisseur et allant jusqu’à 500 g environ. Affinage: 2 à 4 semaines. Saveur: douce. Fromage industrielle. 55 % de MG."},
{"w":"Bricquebec","d":"Fromage à pâte pressée non cuite et à croûte lavée, au lait de vache et fabriqué en Normandie. Origine abbatiale."},
{"w":"Brie","d":"Riche région fromagère, située entre Seine et Marne, en Ile-de-France qui a vu la naissance de nombreux fromages, Brie de Meaux, de Melun, de Nangis, de Coulommiers, de Montereau, de Provins."},
{"w":"Brie de Coulommiers","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru de vache et fabriqué en Ile de France. Petite meule de 25 cm de diamètre, de 3 cm d’épaisseur et de 1,5 kg environ. Affinage: 1 mois. Saveur: suave. 45 % de MG."},
{"w":"Brie de Meaux","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle et à croûte fleurie, au lait de vache et fabriqué en Ile-de-France."},
{"w":"Brie de Melun","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle et à croûte fleurie, au lait de vache et fabriqué en Ile-de-France."},
{"w":"Brie de Montereau","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru de vache et fabriqué en Ile de France. Disque de 20 cm de diamètre, de 3 cm d’épaisseur et de 1 kg environ. Affinage: 1 mois. Saveur: affirmée. 45 % de MG."},
{"w":"Brie de Nangis","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru de vache et fabriqué en Ile-de-France. Toute petite production mais d’une rare qualité. Disque de 20 cm de diamètre, de 4 cm d’épaisseur et de 1,2 kg environ. Affinage: 4 semaines. Saveur: suave . 45 % de MG."},
{"w":"Brillat-Savarin (Anthelme)","d":"Célèbre gastronome français (1755-1826) dont l’ouvrage \"Physionomie du goût ou Méditations de gastronomie transcendante\" a rendu son auteur, immortel. On retiendra de ses écrits l’essentiel: \"un dessert sans fromage est une belle à qui il manque le coeur\". Cette citation est devenue avec le temps: \"à qui il manque un \"il\"\" !"},
{"w":"Brillat-Savarin","d":"Triple-crème, type de fromage frais, assez crémeux et riche en matière grasse, de taille supérieure, assez récent."},
{"w":"Brindamour ou Brin d’amour","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle avec des brins de sarriette et de romarin, au lait cru de chèvre, et parfois de brebis, de forme carrée et fabriqué en Haute-Corse. Son affinage se fait sur un lit d’herbes aromatiques. Pavé de 12 cm de diamètre, de 6 cm d’épaisseur et de 700 g environ. Affinage: 1 mois. Saveur: délicate à affirmée. 45 % de MG. Proche de la Fleur du Maquis."},
{"w":"Brioche de Gannat","d":"Spécialité pâtissière à base de fromage de la ville de Gannat, en Bourgogne."},
{"w":"Brique","d":"Forme de certains fromages."},
{"w":"Brique d’Ardèche","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et fabriqué en Ardèche. Brique de 12 cm de long, de 4 cm d’épaisseur et de 150 g environ. Affinage: 3 semaines. Saveur: relevée. 45 % de MG."},
{"w":"Brique de chèvre","d":"Fromage au lait de chèvre, sans origine particulière, dit générique, qui a pris le nom de la forme de son moule."},
{"w":"Brique du Forez","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru et entier de chèvre, de la forme d’une brique et fabriqué dans la région de Lyon. On y ajoute parfois un peu de lait de vache. Egalement appelé Cabrion ou Chevreton. Deux techniques de fabrication de la Brique coexistent. Traditionnellement elle est issue d’un caillé présuré qui apporte à la pâte une texture et un goût particulier, mais depuis 10 ou 20 ans, on utilise aussi du caillé lactique. La brique est longue de 12 à 15 cm sur 8 cm de large. Elle pèse environ 300 g. Sa croûte est blanchâtre avec des moisissures bleues lorsqu’on utilise du lait de chèvre pur. Si elle est issue d’un lait mélangé (vache et chèvre), la croûte est légèrement grise. Elle contient en général de 45 % de matière grasse sur sec."},
{"w":"Brique du Livradois","d":"Fromage à pâte molle, au lait de chèvre, de la forme d’une brique et fabriqué en Auvergne. Ressemble à la Brique du Forez."},
{"w":"Broccio","d":"(ou Brocciu). Produit laitier (puisqu’il n’entre malheureusement pas strictement dans la définiton du fromage pour le législateur) mais peut être considéré comme un véritable fromage d’Appellation d’Origine Contrôlée, le Broccio est élaboré à partir du petit-lait récupéré lors de la production des tommes de brebis ou de chèvre, puis chauffé, mélangé avec 10 % de lait frais et fouetté, le tout est, pour finir, moulé dans des corbeilles en jonc, appelées canestres pour l’égouttage. Frais, on peut le déguster nature, salé ou sucré. Mis à sécher en cave, d’autres le préfèrent enrobé de feuilles séchées ou roulé dans des herbes ou du poivre. On l’utilise aussi souvent dans des préparations pâtissières fromagères."},
{"w":"Brossage","d":"Etape de l’affinage de certains fromages pendant laquelle la croûte est brossée à l’eau salée afin de durcir la pâte."},
{"w":"Brousse du Rove","d":"Spécialité provençale, obtenue par le mélange détonnant de caillé frais de lait de brebis, ou de lait de vache ou de lait de chèvre ou des trois à la fois, d’épices et de plantes. Le tout est battu et fouetté, d’où le nom de Brousse qui signifie \"remuer, battre\" en provençal, avant d’être moulé en terrine."},
{"w":"Brucciu","d":"(ou Brocciu). Produit laitier (puisqu’il n’entre malheureusement pas strictement dans la définiton du fromage pour le législateur) mais peut être considéré comme un véritable fromage d’Appellation d’Origine Contrôlée, le Broccio est élaboré à partir du petit-lait récupéré lors de la production des tommes de brebis ou de chèvre, puis chauffé, mélangé avec 10 % de lait frais et fouetté, le tout est, pour finir, moulé dans des corbeilles en jonc, appelées canestres pour l’égouttage. Frais, on peut le déguster nature, salé ou sucré. Mis à sécher en cave, d’autres le préfèrent enrobé de feuilles séchées ou roulé dans des herbes ou du poivre. On l’utilise aussi souvent dans des préparations pâtissières fromagères."},
{"w":"Broca","d":"Lait caillé mélangé avec du lait frais et du pain. Appécié des habitants de Lorraine, lors du petit-déjeuner."},
{"w":"Brocciu","d":"Produit laitier (puisqu’il n’entre malheureusement pas strictement dans la définiton du fromage pour le législateur) mais peut être considéré comme un véritable fromage d’Appellation d’Origine Contrôlée, le Broccio est élaboré à partir du petit-lait récupéré lors de la production des tommes de brebis ou de chèvre, puis chauffé, mélangé avec 10 % de lait frais et fouetté, le tout est, pour finir, moulé dans des corbeilles en jonc, appelées canestres pour l’égouttage. Frais, on peut le déguster nature, salé ou sucré. Mis à sécher en cave, d’autres le préfèrent enrobé de feuilles séchées ou roulé dans des herbes ou du poivre. On l’utilise aussi souvent dans des préparations pâtissières fromagères."},
{"w":"Bûche de brebis","d":"Fromage de forme cylindrique, au lait de brebis."},
{"w":"Bûche de chèvre","d":"Fromage de forme cylindrique, au lait de chèvre."},
{"w":"Bûche de vache","d":"Fromage de forme cylindrique, au lait de vache."},
{"w":"Bûche du Vercors","d":"Fromage de forme cylindrique, au lait de chèvre ou au lait de vache et fabriqué dans le Dauphiné."},
{"w":"Buron","d":"En Auvergne, petit bâtiment d’altitude où les paysans habitaient pendant l’estive, c’est à dire, pendant l’époque de mise en pâturages d’été, et où par conséquence, ils fabriquaient leurs fromages."},
{"w":"Cabane","d":"Construction en pierres destinée à la fabrication du fromage dans les Causses, en Aveyron."},
{"w":"Cabanier","d":"Artisan des caves de Roquefort."},
{"w":"Cabécou","d":"Petit fromage de chèvre, de la forme d’une mini-galette bien ronde dont les origines sont multiples: Rouergue, Périgord ou Quercy. Cousin du Chabichou du Poitou dont il partage également l’ethymologie."},
{"w":"Cabécou d’Autan","d":""},
{"w":"Cabrion","d":"(Brique du Forez, Cabriou). Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru et entier de chèvre, de la forme d’une brique et fabriqué dans la région de Lyon. On y ajoute parfois un peu de lait de vache. Egalement appelé Cabrion ou Chevreton. Deux techniques de fabrication de la Brique coexistent. Traditionnellement elle est issue d’un caillé présuré qui apporte à la pâte une texture et un goût particulier, mais depuis 10 ou 20 ans, on utilise aussi du caillé lactique. La brique est longue de 12 à 15 cm sur 8 cm de large. Elle pèse environ 300 g. Sa croûte est blanchâtre avec des moisissures bleues lorsqu’on utilise du lait de chèvre pur. Si elle est issue d’un lait mélangé (vache et chèvre), la croûte est légèrement grise. Elle contient en général de 45 % de matière grasse sur sec."},
{"w":"Cabriou","d":"(Brique du Forez, Cabrion). Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru et entier de chèvre, de la forme d’une brique et fabriqué dans la région de Lyon. On y ajoute parfois un peu de lait de vache. Egalement appelé Cabrion ou Chevreton. Deux techniques de fabrication de la Brique coexistent. Traditionnellement elle est issue d’un caillé présuré qui apporte à la pâte une texture et un goût particulier, mais depuis 10 ou 20 ans, on utilise aussi du caillé lactique. La brique est longue de 12 à 15 cm sur 8 cm de large. Elle pèse environ 300 g. Sa croûte est blanchâtre avec des moisissures bleues lorsqu’on utilise du lait de chèvre pur. Si elle est issue d’un lait mélangé (vache et chèvre), la croûte est légèrement grise. Elle contient en général de 45 % de matière grasse sur sec."},
{"w":"Cachat","d":"Petit fromage de chèvre, de forme cylindrique et fabriqué dans le Vaucluse."},
{"w":"Caillage","d":"Coagulation du lait sous l’effet de la présure. Dans les faits, le lait, encore chaud, réchauffé ou froid est placé dans de grandes cuves en cuivre où il caille sous l’effet de l’adjonction d’une dose de présure et d’un brassage manuel ou mécanique."},
{"w":"Caillé","d":"Matière du lait obtenue par coagulation naturelle (acidification lactique) ou artificielle (présure). Egalement appelé par extension fromage frais."},
{"w":"Caillé doux de Saint Félicien","d":"Fromage à pâte molle, au lait de chèvre et fabriqué en Ardèche. La technique de fabrication du caillé doux est délicate mais elle confère à sa pâte une texture et une saveur particulière. On rencontre des variantes telle que le Rogeret de Lamastre fabriqué en Ardèche du Nord, ou Gazimelle de Burzet lorsqu’il est fabriqué dans les Hautes Cévennes du Nord. Depuis 1980, le Caillé doux de Saint Félicien est une marque collective déposée, il est fabriqué exclusivement avec du lait de chèvre. La fabrication du caillé doux repose sur un emprésurage rapide du lait après la traite, il ne faut pas lui laisser le temps de s’acidifier. Dès qu’il coagule, le caillé est tranché grossièrement pour que le petit lait s’écoule. Toute la difficulté réside dans la surveillance du caillage qui détermine la qualité du fromage à venir. Le caillé doux est affiné 15 jours environ. La gazimelle obéit à une technique de fabrication un peu différente mais c’est surtout l’affinage qui est plus court, 8 jours à la cave. Le rogeret était traditionnellement affiné sur de la paille humide d’où le développement de ferments rouges. Fabriqué, contrairement au caillé doux de Saint Félicien, à partir de lait de vache, de chèvre ou de mélange, le rogeret est vendu au kilo."},
{"w":"Caillebotte","d":"Fromage frais au lait de vache ou au lait de chèvre, des régions Centre et Poitou."},
{"w":"Caillette","d":"Il s’agit d’une partie de l’estomac entre la panse et le feuillet, perpétuellement humectée de sucs gastriques. Les caillettes de veau, d’agneau ou de chevreau servent à la préparation des présures."},
{"w":"Cailloux du Rhône","d":"Fromage de vache, fabriqué dans le Lyonnais, proche des rigottes."},
{"w":"Camembert","d":"Fromage à pâte molle, au lait de vache et de forme cylindrique. On retrouve ses premiers pas en Normandie. Mais aujourd’hui, on le produit partout. On en trouve aussi bien à Hambourg ou en Nouvelle Zélande. Il s’agit d’une dénomination générique puisque seule (hélas !) l’appellation Camembert de Normandie a été déposée en 1934 par ceux qui pensaient alors le protéger."},
{"w":"Camembert affiné au cidre","d":"Jeunes Camemberts qui ont fermenté pendant quinze jours dans du cidre. Saveur: légèrement relevée."},
{"w":"Camembert au Calvados","d":"Camemberts trempés plusieurs jours dans du Calvados."},
{"w":"Camembert de Normandie","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle non cuite et non pressée, au lait de vache et fabriqué en Normandie."},
{"w":"Cancoillotte","d":"En Franche-Comté, ce produit laitier est préparé à partir de metton, fromage maigre au lait de vache, obtenu avec du lait de vache écrémé et caillé, qui est chauffé puis cuit. On y verse souvent quelques verres d’un vin blanc local, d’arbois ou jaune. D’autres préparations semblables existent: le Champoléon en Dauphiné ou la Fromagée en Lorraine."},
{"w":"Canestre","d":"(Broccio). Produit laitier (puisqu’il n’entre malheureusement pas strictement dans la définiton du fromage pour le législateur) mais peut être considéré comme un véritable fromage d’Appellation d’Origine Contrôlée, le Broccio est élaboré à partir du petit-lait récupéré lors de la production des tommes de brebis ou de chèvre, puis chauffé, mélangé avec 10 % de lait frais et fouetté, le tout est, pour finir, moulé dans des corbeilles en jonc, appelées canestres pour l’égouttage. Frais, on peut le déguster nature, salé ou sucré. Mis à sécher en cave, d’autres le préfèrent enrobé de feuilles séchées ou roulé dans des herbes ou du poivre. On l’utilise aussi souvent dans des préparations pâtissières fromagères."},
{"w":"Cantal","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite, au lait de vache et fabriqué dans le Cantal."},
{"w":"Cantalet","d":"Petit Cantal d’un diamètre de 20 à 22 cm et de 26 à 28 kg."},
{"w":"Carré de l’Est","d":"Petit fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait pasteurisé de vache, sans origine particulière et fabriqué essentiellement dans les départements de la Marne, de la Haute-Marne, de la Meuse et des Vosges. Apprécié dans ces mêmes régions pour ses qualités d’accompagnement. Parfois appelé Domrémy, en souvenir de Jeanne d’Arc la Pucelle d’Orleans. Carré de 10 cm de côté, de 3 cm d’épaisseur et de 300 g environ. Affinage: 1 mois. Saveur: affirmée. 45 % de MG."},
{"w":"Carré du Berry","d":"Fromage de chèvre, de forme carrée, de la région qui lui a donné son nom."},
{"w":"Caséine","d":"Protéine contenue dans le lait qui, sous les effets de la présure, permet le caillage du lait. Sert également à la fabrication des petites plaques incrustées dans la croûte de certains fromages comme le Comté ou le Reblochon."},
{"w":"Caserette","d":"Petit récipient de terre, de bois ou autre, percé de trous et servant à l’égouttage de certains fromages. Ces matériaux sont aujourd’hui interdits. Par extension, le fromage qui en sortait. La caserette était aussi appelée dans d’autres régions caserel, cagerette ou cageret."},
{"w":"Causses","d":"Plateaux calcaires du Massif Central."},
{"w":"Cave","d":"Lieu naturel ou artificiel, à hygrométrie souvent importante, où se déroule l’affinage."},
{"w":"Cayolar","d":"Construction en pierres destinée à la fabrication du fromage dans les montagnes basques."},
{"w":"Cendrage","d":"Saupoudrage des fromages de charbon de bois."},
{"w":"Cendré","d":"Fromage frais, à pâte molle, au lait de vache, de forme ronde et plate, fabriqué en Région Centre, que l’on roule dans la cendre de sarments (bois de vigne). Par extension, tout fromage qui reprend cette méthode. Les sarments sont aujourd’hui assez souvent remplacés par du simple bois."},
{"w":"Cendré des Ardennes","d":"Petit fromage frais, au lait de vache, fabriqué en Lorraine, que l’on roule dans de la cendre de bois avant affinage."},
{"w":"Cervelle de Canut","d":"Fromage blanc aux fines herbes, ciboulette ou oignons par exemple, au lait de vache, de la région lyonnaise. On l’appelle aussi Claqueret."},
{"w":"Chabichou du Poitou","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle non cuite, au lait de chèvre et fabriqué autour de Poitiers."},
{"w":"Chabris","d":"Fromage à pâte molle, au lait de chèvre, de forme ronde et plate, fabriqué dans le Berry."},
{"w":"Chalet","d":"Construction qui abrite la laiterie et les caves d’affinage dans les Alpes."},
{"w":"Chambarand","d":"Abbaye située à Roybon dans le Dauphiné où une communauté de soeurs produit un fromage à pâte molle, au lait de vache et qui a donné son nom à un type de fromage lui ressemblant. On l’appelait hier le Beaupré de Roybon. Ce fromage au lait de vache pasteurisé ou cru, possédant 45% de matière grasse, est fabriqué exclusivement par les moniales de l’abbaye de Chambarand. Sur sa croûte morgée sèche, de couleur orangée se développe une flore blanche. La production de Chambarand reste relativement modeste (60 à 90 tonnes par an), ce volume permet ainsi de préserver une vie monastique. Ce fromage est protégé par une marque déposée par l’abbaye en 1993 et bénéficie de la marque collective \"Monastic\". Du Saint Marcellin au Munster: les moniales de Chambarand osèrent la fabrication d’un caillé lactique à prise lente, mais trop concurrentiel du Saint Marcellin, elles ne poursuivirent pas leur production. Aussi, après consultation d’un moine alsacien, elles choisirent un fromage à pâte pressée non cuite à croûte lavée, cousin germain du Munster, tout en restant dans la tradition des trappistes."},
{"w":"Chamberat","d":"Fromage au lait de vache, de forme ronde et plate, fabriqué dans le Bourbonnais."},
{"w":"Chambertin","d":"(L’ami de Chambertin). Fromage à pâte molle, non pressée et non cuite, à croûte rouge lavée marc de Bourgogne, au lait pasteurisé de vache et fabriqué en Bourgogne. Petit fromage de 9 cm de diamètre, de 4 cm d’épaisseur et de 250 g environ. Affinage: 1 mois. Saveur: relevée. 50 % de MG."},
{"w":"Champoléon","d":"Préparation du Dauphiné, obtenue à partir de fromage fondu, proche de la Cancoillotte. On le marie avec de fines herbes et du vin blanc du cru."},
{"w":"Chanteloup","d":"Petit village de la région Centre, renommé pour ses fromages de chèvre, sans nom particulier, mais très appréciés."},
{"w":"Chantilly","d":"Crème fraîche fouettée."},
{"w":"Chaource","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle et à croûte fleurie, au lait de vache et fabriqué dans une partie de la Champagne et en Bourgogne."},
{"w":"Charolais","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de vache, parfois au lait cru de chèvre et fabriqué dans la région lyonnaise. Fromage à croûte naturelle pour \"casser\" son goût, il se présente sous la forme d’un cylindre de 5 cm de diamètre et 8 cm de haut pesant 200 g. Sa couleur varie du crème au gris bleuté. Sa fabrication est gérée par de nombreux producteurs qui écoulent leurs produits par la vente à la ferme à une clientèle fidèle. Certains producteurs le fabriquent uniquement à partir de lait de chèvre. Le Haut Lyonnais: une affaire de femme: on ne peut pas dater précisément l’origine du Charolais mais l’on sait que sa fabrication était traditionnellement laissée aux bons soins des mères qui la transmettaient à leurs filles. Il acquiert la forme standardisée qu’on lui connaît dans les années 60 grâce notamment au concours des fromages de Génelard. A cette époque débute aussi une fabrication en laiterie, néanmoins le Charolais reste un fromage fermier. Il se vend nu sur paillasson et s’affine à la manière lyonnaise, dans des cages à fromages suspendues au nord et à l’ombre ou dans les greniers en hiver."},
{"w":"Charolles","d":"Petit fromage de chèvre, ou mixte au lait de chèvre et de vache, de forme cylindrique et fabriqué en Bourgogne."},
{"w":"Chateaubriand","d":"Triple-crème, très proche du Brillat- Savarin."},
{"w":"Châteauroux","d":"Très proche de la Pyramide de Valençay mais de la ville du même nom."},
{"w":"Chavignol","d":"Ville du Berry, renommée pour ses fromages de chèvre et son célèbre Crottin de Chavignol."},
{"w":"Chèvre frais","d":"Se dit d’un fromage de chèvre, pas ou à peine affiné, au goût frais et crémeux."},
{"w":"Chèvre frais aux herbes","d":"Se dit d’un fromage de chèvre, pas ou à peine affiné, au goût frais et crémeux, arômatisé de fines herbes, ciboulette, thym ou poivre par exemple."},
{"w":"Chèvre sec","d":"Se dit d’un fromage de chèvre, bien affiné dont la pâte est devenue craquante avec le temps."},
{"w":"Chevret","d":"Petit fromage de chèvre, également appelé Tome de Belley, de forme cylindrique et fabriqué dans l’Ain."},
{"w":"Chèvreton","d":"Autre nom de la Brique du Forez."},
{"w":"Chevreton","d":"Fromage à pâte tendre, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et parfois de vache et fabriqué en Bourgogne."},
{"w":"Chevrotin des Aravis","d":"Fromage à pâte pressée non cuite, au lait de chèvre, de forme cylindrique, et fabriqué en Savoie. Fromage fermier au lait cru et entier de chèvre, il se distingue des autres fromages de chèvre par son procédé de fabrication qui n’est pas sans rappeler celui du reblochon. Pendant leur affinage qui dure 2 à 3 semaines, les chevrotins sont brossés et lavés. La croûte est teintée de rose, la pâte est fine, douce et crémeuse."},
{"w":"Civray","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et fabriqué en Poitou. Petit crottin de 6 cm de diamètre, de 5 cm d’épaisseur et de 120 g environ. Affinage: 2 à 3 semaines. Saveur: chaude à puissante. 45 % de MG."},
{"w":"Claqueret","d":"(Cervelle de Canut). Fromage blanc aux fines herbes, ciboulette ou oignons par exemple, au lait de vache, de la région lyonnaise. On l’appelle aussi Claqueret."},
{"w":"Clochette","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru de chèvre et fabriqué en Charente. Clochette de 9 cm de diamètre, de 9 cm d’épaisseur à la base et de 250 g environ. Affinage: 2 à 3 semaines. Saveur: chaude à puissante. 45 % de MG."},
{"w":"Clovis","d":"C’est un fromage ovale ou en forme de haricot de la région de Soissons (ce qui explique son nom) qui n’est plus fabriqué sauf à de rares exceptions."},
{"w":"Coagulation","d":"Se dit de la transformation d’une substance organique liquide en une masse semi-solide. Pour le lait, c’est le fait de cailler par adjonction de présure."},
{"w":"Coeur","d":"Forme de certains fromages. Une des formes du Neufchâtel, par exemple."},
{"w":"Coeur d’Arras","d":"Fromage à pâte molle, à croûte lavée, au lait de vache, de la forme d’un coeur, proche du Maroilles et fabriqué dans le Nord de la France. Il contient 45% de matières grasses. Ce fromage au coeur moelleux, assez fort, et au parfum puissant est un des joyaux de la ville d’Arras. Il fait partie intégrante de son patrimoine."},
{"w":"Coeur d’Avesnes","d":"Fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait pasteurisé de vache et fabriqué dans le Nord. Coeur de 10 cm de large et d4 cm d’épaisseur, pèse environ 200 g. Affinage: 3 semaines. Saveur: relevée. 45 % de MG."},
{"w":"Coeur de Bray","d":"Fromage à pâte molle, à croûte fleurie, au lait de vache, de la forme d’un coeur, proche du Neufchâtel et fabriqué en Normandie."},
{"w":"Coeur du Berry","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle et charbon de bois, au lait cru de chèvre et fabriqué en Berry. Petit coeur de 10 cm de largeur, de 3 cm d’épaisseur et de 150 g environ. Affinage: 2 à 3 semaines. Saveur: chaude. 45 % de MG."},
{"w":"Comté","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée cuite, au lait de vache et fabriqué dans une partie de la Franche-Comté."},
{"w":"Coopérative","d":"Société dont les associés participent à part égale au travail, à la gestion et au profit. Par extension, une coopérative laitière est l’expression de la mise en commun, par des producteurs de lait, de moyens de transformation, d’affinage ou/et de commercialisation, afin de valoriser au mieux leur production: le lait. Cette forme juridique spécifique, réglementée par l’ordonnance du 12 octobre 1945 sur les coopératives agricoles, est très développée en Franche-Comté ou en Savoie par exemple."},
{"w":"Couhé-Vérac","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle avec enveloppe de feuille de châtaignier, au lait cru de chèvre et fabriqué en Poitou. Petit pavé de 10 cm de diamètre, de 3 cm d’épaisseur et de 250 g environ. Affinage: 3 semaines. Saveur: chaude à puissante. 45 % de MG."},
{"w":"Coulant","d":"Se dit d’un fromage dont la consistance n’est pas suffisante. Par extension, qui coule lorsque le fromage n’a pas été conservé au frais."},
{"w":"Coulommiers","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru ou pasteurisé de vache, de la forme d’un cylindre moyen, hier proche du Brie et fabriqué essentiellement en Ile de la France et dans l’Est de la France. Sa fabrication est essentiellement pasteurisée. Disque de 15 cm de diamètre, de 4 cm d’épaisseur et de 500 g environ. Affinage: 1 à 2 mois. Saveur: douce à piquante. 40 % de MG."},
{"w":"Crayeux de Roncq","d":"C’est le petit dernier ou l’un des petits derniers de la famille. Il a demandé un an de recherches et a été mis au point par Thérèse Marie Couvreur et Philippe Olivier, Maître fromager à Boulogne Sur Mer. Cette création a obtenu à ce jour un réel succès. Fabriqué à la ferme du Vanage, près de Roncq, ce fromage d’environ 300 g de la famille des pâtes molles à croûte lavée est fabriqué au lait cru à la louche. En quelques mois, ce fromage s’est imposé comme ayant une véritable personnalité."},
{"w":"Crème","d":"Selon l’article 15 du décret du 25 mars 1924, la dénomination \"crème\" est réservée au lait contenant au moins 30 g de matière grasse pour 100 g. Elle se compose de matière grasse (30 à 40%), d’éléments non gras (6%) et d’eau (59 %). Ces éléments non gras se constituent de protéines et de glucides sous forme de lactose et d’éléments minéraux."},
{"w":"Crème fraîche","d":"Ce terme s’emploie pour une crème crue ou pasteurisée (épaisse ou fleurette)."},
{"w":"Crème légère","d":"Selon l’article 15 du décret du 25 mars 1924 et l’article 2 du décret du 21 mai 1964: si le produit renferme moins de 30 g, mais au moins 12 g de MG pour 100 g, il ne peut être mis en vente que sous la dénomination \"crème légère\"."},
{"w":"Crème d’Isigny","d":"Crème d’Appellation d’Origine Contrôlée (AOC), fabriquée dans le Calvados et la Manche."},
{"w":"Crémerie","d":"Hier, où l’on faisait crémer le lait. Aujourd’hui, commerce de proximité, dédié aux fromages de terroir et aux produits laitiers de qualité. Lieu de conseil et de savoir-faire, la crémerie-fromagerie permet aux productions de fromages fermiers et aux spécifités régionales de s’épanouir auprès d’une clientèle attentionnée et soucieuse du bon et du bien manger. L’essentiel des établissements, boutiques et marchés, sont tenus par d’excellents professionnels passionnés par les fromages de tradition et le contact avec le consommateur."},
{"w":"Crémier","d":"Professionnel qui fait commerce du fromage et des produits laitiers."},
{"w":"Crottin d’Ambert","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et fabriqué en Auvergne. Crottin de 6 cm de diamètre, de 4 cm d’épaisseur et de 130 g environ. Affinage: 10 jours. Saveur: affirmée. A découvrir, les fromages de chèvre étant assez rares dans un pays de vache. 45 % de MG."},
{"w":"Crottin de Chavignol","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, au lait de chèvre et fabriqué dans une partie des départements du Cher, de la Nièvre et du Loiret."},
{"w":"Crottin de Santranges","d":"Petit fromage à pâte molle, au lait de chèvre, de forme ronde et fabriqué dans le village du même nom et ses alentours. Ressemble au Crottin de Chavignol."},
{"w":"Crottins du Berry à l’huile d’olive","d":"Petits crottins de chèvre qui ont baigné dans des pot d’huile d’olive, avec des aromates (laurier, romarin) et du poivre. Spécialité provençale."},
{"w":"Croûte","d":"Matière à la surface du fromage. Mode de classement des grandes catégories de fromages: la croûte peut être naturelle, lavée, cendrée ou fleurie."},
{"w":"Croûte au fromage","d":"Autre nom d’une tranche de pain recouverte de fromage fondu dans certaines régions de France, comme la Savoie ou la Franche-Comté. Se consomme humectée de vin blanc ou accompagnée d’une bonne bouteille de vin de pays. Egalement rès appréciée en Suisse et plus généralement dans les zones de haute montagne européenne."},
{"w":"Cru","d":"Se dit d’un lait n’ayant subi aucun traitement thermique."},
{"w":"Cumin","d":"Ombellifère cultivée en Asie centrale pour ses fruits aromatiques. Utilisé en France sur certains fromages comme les fromages frais ou parfois sur du Munster mais particulièrement par les Hollandais pour leurs fromages Gouda ou Edam."},
{"w":"Curé nantais","d":"Fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait pasteurisé de vache et fabriqué en Pays nantais. Pavé de 9 cm de côté, de 3 cm d’épaisseur et de 200 g environ. Affinage: 1 mois. Saveur: forte. 40 % de MG."},
{"w":"Curnonsky","d":"Maurice Edmond Saillant dit Curnonsky (1872 - 1956) Gastronome et écrivain et célèbre gastronome français, dit le Prince des gastronomes et auteur de la Cuisine et Vins de France en 1953. Il a souvent loué les qualités et bien-faits des fromages et leur rôle essentiel pour les repas réussi."},
{"w":"Dauphin","d":"Fromage à pâte molle, à croûte lavée, au lait de vache, de la forme d’un dauphin ou d’un croissant, et fabriqué en Flandre française. Préparé avec du Maroilles blanc (à peine sorti du moule), la pâte est rapidement mélangée et malaxée avec des herbes et des épices avant 2 ou 3 mois de repos en cave où sa croûte est souvent lavée à l’eau salée et va brunir pour devenir orangée. Produit de la ferme à la saveur relevée. Parfait accompagné d’une bonne bière. Selon la légende, Louis XIV et le Dauphin, Prince héritier visitant un jour le Nord de la France, après la Paix de Nimègue en 1678, se virent servir un fromage qui avait été assaisonné avec des herbes fines; les voyageurs du Roy l’apprécièrent tellement qu’ils autorisèrent qu’on l’appela Le Dauphin, dénomination qu’il a gardée."},
{"w":"Demi-sel","d":"Fromage frais, au lait de vache, à pâte ferme, avec 45 % de Matière grasse après complète dessiccation et salé à environ 2 %."},
{"w":"Déshydratation","d":"Ce procédé permet d’éliminer la totalité de l’eau et de ne conserver que les extraits secs."},
{"w":"Dessiccation","d":"Fait d’assécher. Dessèchement. L’extrait sec (protéines, lipides, sels minéraux) est la matière qui reste du lait après dessiccation."},
{"w":"Domrémy","d":"Autre nom du Carré de l’Est, en souvenir de Jeanne d’Arc la Pucelle d’Orléans."},
{"w":"Double-Coeur","d":"Une des formes données au Neufchâtel. Les autres sont: bonde, double-bonde, carré, briquette, coeur, double-coeur."},
{"w":"Double-crème","d":"Fromage frais, assez crémeux et riche en matière grasse (le lait est enrichi de crème), au moins 60 % de matière grasse."},
{"w":"Dreux","d":"(ou Feuille de Dreux). Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru ou pasteurisé de vache, enveloppé dans des feuilles de châtaignier ou recouvert de plusieurs feuilles et fabriqué en Ile de France. Disque de 15 cm de diamètre, de 3 cm d’épaisseur et de 350 g environ. Affinage: 2 à 3 semaines. Saveur: délicate. 40 % de MG"},
{"w":"Ecrémer","d":"Fait d’extraire la crème du lait."},
{"w":"Egouttage","d":"Etape de la fabrication du fromage pendant laquelle le caillé est mis à égoutter et laisse échapper le sérum ou petit-lait. La couleur et la consistance du sérum écoulé permet d’apprécier le bon déroulement de l’opération."},
{"w":"Egoutter","d":"Fait d’évacuer le sérum du caillé."},
{"w":"Emmental","d":"Fromage à pâte pressée cuite, au lait de vache et fabriqué partout en Europe bien qu’originaire de la vallée de l’Emmenthal, en Suisse. Il est très présent en France, en Allemagne et en Suisse. Ses meules convexes, en forme de gros disques épais se caractérisent par une croûte dure de couleur jaune à brune, une pâte ferme de couleur ivoire parsemée de gros trous (appelés également yeux de perdrix). Il existe aussi sous la forme de rapé pour la cuisine."},
{"w":"Emmental de Savoie","d":"Fromage à pâte pressée cuite, au lait de vache et fabriqué en Savoie et en Haute-Savoie, à partir d’un cahier des charges spécifiques. Les principales lignes sont les suivantes: Fromage au lait cru entier de vache, il se présente sous forme d’une meule cylindrique de 75 cm de diamètre, 16 à 25 cm de haut pesant de 70 à 80 kg. La croûte est jaune pâle et lisse, la pâte est ivoire, ferme et souple, ses trous (les yeux) sont environ de la taille d’une noix. Son goût est franc et fruité. Il contient 45% de matière grasse. On le consomme sur plateau et dans beaucoup de préparations culinaires (gratins, pâte, fondue...). L’Emmental se distingue par ses larges ouvertures que l’on appelle \"les yeux\". Au début de l’affinage la meule se sature progressivement en gaz carbonique comme tous les fromages, mais sa croûte sèche et empêche le gaz de s’évaporer. Dans la deuxième étape d’affinage, en cave chaude (21/23°C), les bulles de gaz s’ouvrent et forment des yeux lisses et ronds. L’affineur “sonne” alors la meule pour “entendre” la présence des yeux, puis il prélève un cylindre de fromage et contrôle la présence des yeux, 2 à 3 par “sonde” et la meule est placée au froid pour arrêter la production de gaz. Deux marques collectives coexistent: \"Grand Cru\" et \"Savoie\" (productions issues de la Savoie, Haute-Savoie et de 3 communes de l’Ain), elles sont identifiables par un marquage sur la meule et son talon."},
{"w":"Emmental Est central","d":"Fromage à pâte pressée cuite, au lait de vache et fabriqué dans les départements Est central français, à partir d’un cahier des charges spécifiques."},
{"w":"Emmental français","d":"Fromage à pâte pressée cuite, au lait de vache et fabriqué en France par opposition à d’autres origines comme l’Emmental suisse, allemand ou autrichien."},
{"w":"Emmental grand cru","d":"Fromage à pâte pressée cuite, au lait de vache et fabriqué en France, à partir d’un cahier des charges spécifiques."},
{"w":"Emprésurage","d":"Fait d’ajouter de la présure au lait afin de le faire cailler."},
{"w":"ENIL","d":"Ecole Nationale d’Industrie Laitière."},
{"w":"Ensemencement","d":"Fait d’incorporer dans le lait des ferments nécessaires à la fabrication du fromage."},
{"w":"Enzyme","d":"Catalyseur protéique qui active une réaction biochimique."},
{"w":"Epoisses","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle et à croûte lavée, au lait de vache et fabriqué dans une partie des départements de la Côte-d’Or, de la Haute-Marne et de l’Yonne."},
{"w":"Ercé","d":"Fromage à pâte demi-dure et dure, au lait de vache et fabriqué dans l’Ariège. Petite production. Proche du Bethmale."},
{"w":"Ervy","d":"Fromage à pâte molle et à croûte fleurie, au lait de vache, de forme ronde et fabriqué en Champagne. Petit production."},
{"w":"Esbareich","d":"Fromage à pâte pressée cuite, au lait de brebis, de forme ronde et fabriqué dans les Pyrénées-Atlantiques."},
{"w":"Estive","d":"Dans certaines régions de montagne, comme les Pyrénées ou le Massif Central par exemple, il s’agit de la période du transfert des animaux dans les pâturages d’été d’altitude. On parle alors de transhumance, les animaux, accompagnés du berger et de son chien, font alors étapes dans les champs qui les mènent à ces sommets et y restent plusieurs semaines."},
{"w":"Etuvé","d":"Employé pour classer les fromages de type Hollande et durci par vieillissement."},
{"w":"Extrait sec","d":"Matière solide d’un produit laitier, fromage ou autres, obtenu après dessiccation."},
{"w":"Faisselle","d":"Ustencile pour faire égoutter les fromages."},
{"w":"Fermentation","d":"Processus d’évolution d’un produit laitier, fromage ou autres, sous l’effet de ferments qui peuvent être lactiques (pour les fromages frais), caséiques (pour les fromages à pâte molle) ou propioniques (pour les fromages à pâte dure). Par extension, et plus particulièrement pour les fromages, on parle alors d’affinage."},
{"w":"Ferments caséiques","d":"Enzymes qui neutralisent l’acide lactique des fromages frais."},
{"w":"Ferments lactiques","d":"Enzymes qui solubilisent la pâte des fromages à pâte molle."},
{"w":"Ferments propioniques","d":"Enzymes qui occasionnent un dégagement de gaz carbonique et créent ainsi, par réaction, les ouvertures ou trous dans les fromages à pâte pressée cuite."},
{"w":"Fermier","d":"Se dit d’un fromage fabriqué à la ferme avec le lait de l’exploitation."},
{"w":"Feuille de Dreux","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait cru ou pasteurisé de vache, enveloppé dans des feuilles de châtaignier ou recouvert de plusieurs feuilles et fabriqué en Ile de France. Disque de 15 cm de diamètre, de 3 cm d’épaisseur et de 350 g environ. Affinage: 2 à 3 semaines. Saveur: délicate. 40 % de MG."},
{"w":"Fleur","d":"Moisissure blanche qui se forme à la surface des fromages. Le Camembert de Normandie est une pâte molle à croûte fleurie."},
{"w":"Fleur du Maquis","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle avec des aromates, au lait cru de chèvre, parfois de brebis et fabriqué en, Haute-Corse. Boule de 12 cm de diamètre, de 6 cm d’épaisseur et de 700 g environ. Affinage: 1 mois. Saveur: délicate à affirmée. 45 % de MG. Proche du Brindamour."},
{"w":"Fleurie","d":"Se dit d’une croûte recouverte d’une fine moisissure blanche. Comme le Camembert de Normandie ou le Brie de Meaux , par exemple."},
{"w":"Fleurines","d":"Escarpements dans la montagne du Cambalou, à Roquefort, en Aveyron, créés par érosion naturelle et générant par le jeu des vases communicants, la création de filets d’air, plus ou moins forts, frais et humides selon les saisons. Orientés pour l’essentiel du sud au nord et chargés des spores de la flore locale, ces courants d’air favorisent le développement du Penicillium roqueforti au sein des Roquefort."},
{"w":"Flore","d":"Espèces végétales d’un lieu géographique. Par extension, toutes les aromes que l’on retrouve dans les laits de printemps ou d’été et qui parfument les fromages."},
{"w":"Foncet","d":"Planche de bois utilisée pour l’affinage des pâtes pressées cuites comme le Comté par exemple."},
{"w":"Fondue","d":"Préparation typique de montagne, à base de fromage, essentiellement du gruyère, d’ail et de vin blanc. On peut y ajouter, selon la recette choisie, des épices comme par exemple, de la muscade ou du poivre ou des plantes comme le persil, l’estragon ou l’aneth. Après chauffage de l’ensemble, des morceaux de pain, coupés en cube, sont alors chargés de fromage. Se sert souvent accompagnée de charcuterie locale et de vins de pays."},
{"w":"Fontainebleau","d":"Fromage frais, au lait pasteurisé de vache et fabriqué en Ile de France. 60 % de MG. Se consomme avec de la confiture ou des fruits frais."},
{"w":"Forma","d":"Terme latin dont sont issus les mots forme, fourme, formage et sans doute fromage."},
{"w":"Fourme","d":"Mot générique qui signifie fromage dans les zones de montagne."},
{"w":"Fourme d’Ambert ou de Montbrison","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte persillée, non pressée et non cuite, au lait de vache et fabriqué dans une partie des départements de la Loire, du Puy-de-Dôme et du Cantal. Attention: les fourmes sont soit d’Ambert soit de Montbrison."},
{"w":"Fourme du Forez","d":"Nom générique des fourmes d’Auvergne comme la Fourme d’Ambert ou celle de Montbrison."},
{"w":"Fromage","d":"Mise en forme d’une pâte comestible fait de lait caillé, fermenté ou non, au goût caractéristique."},
{"w":"Fromage à la crème","d":"Fromage blanc nappé de crème fraîche."},
{"w":"Fromage à la pie","d":"Ancienne expression pour nommer un fromage frais, partiellement ou totalement écrémé, et consommé sitôt démoulé."},
{"w":"Fromage allégé","d":"Fromage qui a subi un traitement afin de réduire son taux de matière grasse. Attention: la matière grasse participe à l’affirmation des saveurs. Les fromages dit bas en matière grasse sont fades au goût."},
{"w":"Fromage à pâte molle et à croûte lavée","d":"Exemples: Livarot ou Reblochon."},
{"w":"Fromage à pâte molle et à croûte fleurie","d":"Exemples: Camembert de Normandie ou Sainte Maure de Touraine."},
{"w":"Fromage à pâte pressée cuite","d":"Exemples: Comté ou Emmental."},
{"w":"Fromage à pâte pressée non cuite","d":"Exemples: Cantal ou Saint-Nextaire."},
{"w":"Fromage à pâte persillée","d":"Exemples: Roquefort ou Bleu d’Auvergne."},
{"w":"Fromage aromatisé","d":"Fromage frais proposé recouvert d’aromates."},
{"w":"Fromage au lait biologique","d":"Fromage fabriqué avec du lait répondant au cahier des charges spécifiques du signe de qualité officiel: Agriculture Biologique."},
{"w":"Fromage blanc","d":"Fromage obtenu à partir d’une coagulation très lente, au lait de vache et stade premier à tous les fromages blancs."},
{"w":"Fromage blanc aromatisé","d":"Fromage obtenu à partir d’une coagulation très lente, au lait de vache et parfumé aux herbes."},
{"w":"Fromage blanc lyonnais","d":"Fromage frais, au lait de vache et fabriqué dans la région lyonnaise. Sa forme et sa taille varient selon les laiteries. Il peut être fait de lait de vache ou parfois de chèvre, il contient 80% d’eau et 45% de matière grasse sur sec. On l’achète pour le transformer ou accompagner des pommes de terres, des salades, ou encore pour le déguster avec de la crème fraîche, salé et poivré. Un mets de Canu...Dans la région lyonnaise, le fromage blanc frais est parfois vendu transformé en cervelle des canuts. On l’additionne de fines herbes, échalotes et oignons. On trouve des traces de ce plat traditionnel dès 1890 à Lyon, les soyeux en faisaient alors leur déjeuner ou leur goûter."},
{"w":"Fromage de brebis","d":"Fromage à pâte pressée mi-dure et non cuite, à croûte naturelle, au lait cru de brebis et fabriqué dans les Pyrénées. Petite meule de 25 cm de diamètre, de 9 cm d’épaisseur et de 5 kg environ. Affinage: 8 mois. Saveur: fruitée."},
{"w":"Fromage de chèvre","d":"Fromage à pâte pressée mi-dure et non cuite, à croûte naturelle, au lait cru de chèvre."},
{"w":"Fromage de chèvre à l’huile d’olive et à la sarriette","d":"Petits crottins de chèvre qui baignent dans un pot d’huile d’olive avec des brins séchés de sarriette. Spécialité provençale."},
{"w":"Fromage de Coucouron","d":"Fromage à pâte molle, au lait de vache et fabriqué en Ardèche. On peut rencontrer le Coucouron allégé, 25% de matière grasse, la brique de Coucouron au lait entier de vache, 50% de matière grasse, et aussi les fromages du Haut Plateau, au bon goût de lait."},
{"w":"Fromage de garde","d":"Se dit des fromages à pâte pressée cuite et demi-cuite, à affinage long qui servait, hier, à l’alimentation dans les villages de montagne isolés pendant les hivers neigeux. Ils étaient conservés dans des petites batisses dites fruitières. Ce nom nommait aussi le lieu mis en commun pour la fabrication du fromage. Par extension, les fromages de garde sont des fromages qui se conservent longtemps."},
{"w":"Fromage de montagne","d":"Fromage obtenu à partir de méthodes traditionnelles de fabrication et avec du lait issu de prés d’altitude. Par extension, issu du lait de la transhumance."},
{"w":"Fromage fermier","d":"Fromage fabriqué à la ferme avec le lait de l’exploitation. Par extension, cette définition a été déformée. Elle signifie plus généralement et à tort juridiquement, fromage au goût typique, fabriqué manuellement et dans des quantités peu significatives."},
{"w":"Fromage fort","d":"Préparation à base de morceaux de fromage, d’alcool et d’herbes, le tout mis à fermentation ensemble dans des pots fermés."},
{"w":"Fromage fort de Béthune","d":"(ou Gris de Lille). Fromage à pâte molle, à croûte lavée, au lait de vache et fabriqué en Flandre. En 1960, lors de sa venue à Lille, Nikita Khroutchtev, ancien maître de l’URSS y fit grand honneur. C’est une pâte de Maroilles. Salé deux fois, sans croûte, de couleur grisâtre à odeur légèrement ammoniacale, son goût est plus prononcé, plus salé et un peu piquant. Sa pâte est souple, sans trou. L’affinage du Gris de Lille, connu autrefois, sous le nom de \"Maroilles gris\", est plus long que son cousin: il dure 5 ou 6 mois. Egalement appelé Vieux Gris, Vieux Lille, Puant ou Fromage fort de Béthune"},
{"w":"Fromage frais","d":"Fromage à égouttage lent et à fermentation lactique. Leur classification dépend de leur taux en matière grasse: le carré demi-sel avec 40 % de MG, le Suisse avec 60 % de MG, le Double-crème avec 60 % de MG et le Triple-crème avec 75 % de MG. Il existe aussi les fromages frais de type Petit-Suisse, les fromages frais maigres (0 à 20 % de MG)."},
{"w":"Fromage frais de chèvre du Larzac","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et fabriqué au sein des Causses, en Aveyron. Petit crottin de 6 cm de diamètre, de 2 cm d’épaisseur et de 60 g environ. Affinage: quelques jours. Saveur: fraîche et suave. 45 % de MG."},
{"w":"Fromage frais de Nîmes","d":"Fromage frais, au lait cru de vache et fabriqué en Languedoc. 60 % de MG. Une feuille de laurier recouvre le fromage et le parfume."},
{"w":"Fromages frais lyonnais","d":"Ce sont de petits fromages frais fabriqués à sa base de lait cru de vache ou de chèvre et fabriqué en région lyonnaise. Ils sont commercialisés en chaînettes (3 ou 6 pièces) sous le nom de \"cabrions\". De petit calibre (50 g), ils ont une odeur lactique et un goût acidulé, après affinage leur croûte devient bleue."},
{"w":"Fromage frais aux herbes","d":"Fromage à égouttage lent, à fermentation lactique et parfumé aux herbes."},
{"w":"Fromage maigre","d":"Fromage frais au lait de vache complètement écrémé."},
{"w":"Fromageon","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de brebis et fabriqué au Pays de Rouergue, en Auvergne. Petit crottin de 7 cm de diamètre, de 2 cm d’épaisseur et de 80 g environ. Affinage: 10 jours. Saveur: douce."},
{"w":"Fromager","d":"Celui qui travaille le lait pour en faire des fromages. Par extension, également celui qui le vend."},
{"w":"Fromagerie","d":"Laiterie ou l’on transforme le lait en fromage. Par extension, lieu où on le vend."},
{"w":"Fruitière","d":"Lieu d’exploitation et de transformation du lait en fromage dans des régions comme le Jura, la Savoie ou les Alpes suisses. Ces fromageries, souvent de type coopératif (partage de l’outil productif), et très actives encore aujourd’hui, trouvent leur destination dans la mise en valeur du lait des producteurs."},
{"w":"GAEC","d":"Groupement Agricole pour l’Exploitation en Commun. Réunion de producteurs de lait. Permet aux producteurs fermiers de bénéficier de moyens plus grands."},
{"w":"Gaperon","d":"Fromage à pâte dure, pressée et non cuite, à croûte naturelle, au lait cru de vache, de la forme d’un cône arrondi, aromatisé à l’ail et fabriqué en Auvergne. Cette boulette de 9 cm de haut et de diamètre, pèse environ 300 g. Affinage: 1 à 2 mois. Saveur: piquante. 40 % de MG."},
{"w":"Gérardmer","d":"Fromage à pâte molle, à croûte lavée, au lait de vache, de forme ronde et fabriqué en Lorraine. Cette grosse galette pèse environ 5 kg Ce type de fromage est aussi appelé Lorraine ou Gros Lorraine. De 45 à 50 % de MG."},
{"w":"Géromé","d":"Fromage à pâte molle, à croûte lavée, au lait de vache, de forme ronde et fabriqué en Lorraine. Entre sa croûte de couleur rouge, sa pâte onctueuse et son odeur puissante, il affirme clairement sa filiation avec le Munster. Ce type de fromage est aussi appelé Lorraine."},
{"w":"Géromé au cumin","d":"Se dit des fromages Géromé aromatisés au carvi (ou cumin)."},
{"w":"Gervais","d":"Charles (1830 - 1892). Homme d’affaires parisien qui fonda les Fromageries Gervais, repris longtemps après par la Société Danone. Au début, commis d’un mandataire (négociant en fromages et produits laitiers), installé aux Halles de Paris, Charles Gervais était en contact avec une fermière qui produisait alors des fromages frais nommés Petits-suisses. A partir de leur association, la première usine Gervais vit le jour à Villiers-sur-Auchy."},
{"w":"Gex","d":"(ou Bleu de Gex). Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte persillée non pressée et non cuite, et fabriqué dans le Jura et l’Ain."},
{"w":"Gien","d":"Fromage de chèvre ou de vache ou mixte, de forme tronconique, et fabriqué dans la région Centre."},
{"w":"Gournay frais","d":"Fromage frais, au lait cru ou pasteurisé de vache, de la forme d’un coeur et fabriqué en Normandie. 45 % de MG."},
{"w":"Graitairon","d":"(ou Grataron). Fromage à pâte semi-pressée, au lait de chèvre et fabriqué en Savoie. Ce fromage à croûte lavée se consomme en plateau. C’est un disque plat de 8 à 10 cm de diamètre, 3 à 4 cm de haut, pesant environ 350 g. Sa croûte est beige à rose orangé suivant l’affinage, sa pâte souple et onctueuse peut présenter des petites ouvertures. Il est fabriqué dans les villages de Beaufort, Hauteluce, Arèsches, Villard et Queige."},
{"w":"Grataron du Beaufortain","d":"Fromage à pâte semi-pressée, au lait de chèvre et fabriqué en Savoie. Ce fromage à croûte lavée se consomme en plateau. C’est un disque plat de 8 à 10 cm de diamètre, 3 à 4 cm de haut, pesant environ 350 g. Sa croûte est beige à rose orangé suivant l’affinage, sa pâte souple et onctueuse peut présenter des petites ouvertures. Il est fabriqué dans les villages de Beaufort, Hauteluce, Arèsches, Villard et Queige. Egalement appelé Graitairon."},
{"w":"Grataron d’Arèsches","d":"Fromage à pâte molle, légèrement pressée et non cuite, à croûte lavée, au lait cru de chèvre et fabriqué en Savoie. Cette tomme de 10 cm de diamètre, et 4 cm d’épaisseur, pèse environ 400 g. Affinage: 1 à 2 mois. Saveur: relevée. 45 % de MG."},
{"w":"Gris de Lille","d":"Fromage à pâte molle, à croûte lavée, au lait de vache et fabriqué en Flandre. En 1960, lors de sa venue à Lille, Nikita Khroutchtev, ancien maître de l’URSS y fit grand honneur. C’est une pâte de Maroilles. Salé deux fois, sans croûte, de couleur grisâtre à odeur légèrement ammoniacale, son goût est plus prononcé, plus salé et un peu piquant. Sa pâte est souple, sans trou. L’affinage du Gris de Lille, connu autrefois, sous le nom de \"Maroilles gris\", est plus long que son cousin: il dure 5 ou 6 mois. Egalement appelé Vieux Gris, Vieux Lille, Puant ou Fromage fort de Béthune."},
{"w":"Gros Lorraine","d":"(ou Gérardmer). Fromage à pâte molle, à croûte lavée, au lait de vache, de forme ronde et fabriqué en Lorraine. Cette grosse galette pèse environ 5 kg Ce type de fromage est aussi appelé Lorraine ou Gros Lorraine. De 45 à 50 % de MG."},
{"w":"Gros-lait","d":"Fromage frais, au lait de vache et fabriqué en Bretagne."},
{"w":"Guerbigny","d":"Etait une sorte de Rollot en forme de coeur. Installé à 9 km du village de Guerbigny (dans la Somme près de Rollot) un seul négociant le commercialise encore."},
{"w":"Guilde","d":"Association confraternelle de professionnels et de défenseurs du fromage. Mot d’origine hollandaise."},
{"w":"Guilde de Saint-Uguzon","d":"Une des guildes en activité en France."},
{"w":"Hâloir","d":"Salle de repos ventilée pour certains fromages comme les pâtes molles. Lors de cette étape, la flore entame son développement. Pour un Camembert de Normandie par exemple, un léger duvet blanc voit le jour."},
{"w":"Harel","d":"Marie. L’histoire dit qu’une petite fermière, installée à Camembert, en Normandie mit au point une recette de fabrication qui entra avec elle dans l’histoire."},
{"w":"Harpe","d":"Long rateau servant à fragmenter le caillé dans la cuve afin de faciliter la séparation du caillé du petit-lait."},
{"w":"Hygrométrie","d":"Degré d’humidité dans l’air. Le taux d’hygrométrie est essentiel pour la fermentation des fromages et pour l’éclosion de leur flore."},
{"w":"Iraty","d":"(ou Ossau-Iraty). Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite, au lait de brebis et fabriqué dans une grande partie du massif des Pyrénées."},
{"w":"Jasserie","d":"Construction en pierres destinée à la fabrication du fromage en pays du Forez, en Auvergne."},
{"w":"Jonchées","d":"Fromages frais domestiques ou laitiers dans différentes régions de France."},
{"w":"Jonchées de Saintonge","d":"Fromages frais, au lait de vache et fabriqués en Bretagne."},
{"w":"Jonchées d’Aunis","d":"Fromages frais, au lait de chèvre et produits en Poitou."},
{"w":"Kefir","d":"Yaourt du Caucase."},
{"w":"Koumis","d":"Boisson des barbares à base de lait de jument, d’ânesse ou de chamelle."},
{"w":"La Bouille","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait de vache enrichi de crème et fabriqué en Normandie, dans la région du village du même nom. Très gras et au caractère puissant. Petit cylindre de 8 cm de diamètre, de 5 cm d’épaisseur et de 220 g environ. Affinage: 1 mois. Saveur: chaude à puissante. 60 % de MG."},
{"w":"Label","d":"Reconnaissance délivrée par un syndicat professionnel ou par un organisme officiel que l’on appose sur l’emballage des produits."},
{"w":"La Capelle","d":"Petite ville de Thiérache et capitale du Maroilles."},
{"w":"Lactique","d":"Se dit d’un fromage issu d’une fermentation essentiellement à base de ferments lactiques."},
{"w":"Lactose","d":"Sucre qui explique la saveur douce du lait."},
{"w":"Lactosérum","d":"(ou Petit-Lait). Partie liquide du lait qui s’écoule après la coagulation."},
{"w":"La Fontaine","d":"Jean de (1621 - 1695) Poète français dont les fables ont fait le tour du monde. Il a notamment écrit: Maître corbeau, sur un arbre perché, tenait dans son bec, un fromage ..."},
{"w":"Laguiole","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite, au lait de vache et fabriqué en Cantal, Aveyron et Lozère."},
{"w":"Lainures","d":"Petites fissures horizontales qui apparaîssent parfois au sein de la pâte de certains fromages à pâte pressée cuite. Ces légers défauts, dus à des réactions gazeuses survenues lors de l’affinage, sont pour certains amateurs qui les apprécient, le signe de fromages très gras et goûteux."},
{"w":"Laîche","d":"Feuille de jonc qui servait au cerclage des Livarots. Aujourd’hui, il s’agit d’une feuille de papier."},
{"w":"Lait","d":"Liquide opaque et blanc, de saveur douce, très riche, sécrété par les mammifères. C’est la matière première du fromage. La définition légale du lait est restée la même depuis 1909: le lait est le produit intégral de la traite totale et ininterrompue d’une femelle laitière bien portante, bien nourrie et non surmenée. Il doit être recueilli proprement et ne pas contenir de colostrum (première sécrétion de la glande mammaire après l’accouchement, que les romains appéciaient tant !). Le décret du 25 mars 1924 précise que la dénomination \"lait\" employée seule s’applique au lait de vache. Si le lait provient d’une autre femelle laitière, cela doit être précisé: lait de brebis, lait de chèvre ou lait d’anesse. En moyenne, un litre de lait cru contient près de 900 g d’eau ainsi que 130 g environ d’extraits secs en proportion variable."},
{"w":"Lait battu","d":"Lait caillé en Bretagne. Matière du lait obtenue par coagulation naturelle (acidification lactique) ou artificielle (présure). Egalement appelé par extension fromage frais."},
{"w":"Lait biologique","d":"Lait répondant au cahier des charges spécifiques du signe de qualité officiel: Agriculture Biologique."},
{"w":"Lait cuit","d":"Après avoir laissé le lait légèrement cailler, le chauffer puis extraire la crème et l’eau. A consommer avec des galettes de blé noir."},
{"w":"Lait cru","d":"Il s’agit d’un lait qui ne subit aucun autre traitement que la réfrigération."},
{"w":"Lait entier","d":"La teneur en matière grasse du lait entier liquide s’élève à 3,50 % au minimum. Le lait entier concentré non sucré doit contenir au minimum 7,50 % de MG, le lait entier sucré 9 % au minimum et le lait entier en poudre 26 % au minimum. La mention \"entier\" est facultative: par exemple, un lait commercialisé sous l’appellation \"lait pasteurisé\" ou \"lait concentré\" est un lait entier. L’emballage du lait entier est à dominante rouge."},
{"w":"Lait demi-écrémé","d":"La teneur en matière grasse du lait demi-écrémé liquide doit se situer entre 1,50 % au minimum et 1,80 % au maximum. Seul le lait cru ne peut pas être écrémé. La mention demi-écrémé est obligatoire. L’emballage du lait demi-écrémé est à dominante bleue."},
{"w":"Lait écrémé","d":"La teneur en matière grasse du lait écrémé liquide ne doit pas être supérieure à 0,30 %. La mention écrémé est obligatoire. L’emballage du lait entier est à dominante verte."},
{"w":"Laitier","d":"Se dit d’un fromage issu d’une laiterie. On dit alors fabrication laitière. Par opposition au fromage issu du lait d’une ferme ou fabrication fermière."},
{"w":"Lait ribot","d":"Spécialité gauloise très ancienne, toujours consommée aujourd’hui."},
{"w":"L’ami de Chambertin","d":"Fromage à pâte molle, non pressée et non cuite, à croûte rouge lavée marc de Bourgogne, au lait pasteurisé de vache et fabriqué en Bourgogne. Petit fromage de 9 cm de diamètre, de 4 cm d’épaisseur et de 250 g environ. Affinage: 1 mois. Saveur: relevée. 50 % de MG."},
{"w":"Langres","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle et à croûte lavée, au lait de vache et fabriqué en Haute-Marne, Vosges et Côtes d’Or."},
{"w":"La Reynière","d":"(Grimod de) Alexandre Balthasar Laurent (1758 - 1839). Gastronome et écrivain lyonnais."},
{"w":"Laruns","d":"Fromage à pâte pressée mi-dure et non cuite, à croûte sèche naturelle, au lait cru de brebis et fabriqué en Béarn ou au pays basque. Petite meule de 30 cm de diamètre, de 9 cm d’épaisseur et de 5 kg environ. Affinage: 6 mois. Saveur: assez forte."},
{"w":"Listéria","d":"Famille de bactéries dont une espèce \"listéria monocytogène\" est à l’origine d’une grave maladie humaine appelée listériose."},
{"w":"Livarot","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle et à croûte lavée, au lait de vache et fabriqué dans le Calvados et dans l’Orne."},
{"w":"Lormes","d":"Fromage au lait de vache et fabriqué dans le Morvan."},
{"w":"Lorraine","d":"(ou Gérardmer). Fromage à pâte molle, à croûte lavée, au lait de vache, de forme ronde et fabriqué en Lorraine. Cette grosse galette pèse environ 5 kg Ce type de fromage est aussi appelé Lorraine ou Gros Lorraine. De 45 à 50 % de MG."},
{"w":"Losange de Thiérache","d":"Fromage à pâte molle, à croûte lavée, au lait de vache, de la forme d’un losange et fabriqué en Thiérache. Assez proche du Maroilles."},
{"w":"Mâçonnais","d":"Origine du Chevreton ou Bouton-de-Culotte. Petit fromage, à pâte molle, non pressée et non cuite, au lait cru de chèvre, à croûte naturelle, de forme troncônique et fabriqué en Bourgogne. Petit crottin de 4 cm de diamètre, de 3 cm d’épaisseur et de 30 g environ. Affinage: 3 semaines. Saveur: chaude à piquante. 45 % de MG."},
{"w":"Maître-Fromager","d":"Commerçant Fromager qui a reçu de ses pairs (la Guilde des Fromagers), la reconnaissance professionnelle pour son travail, son sérieux et son dévouement au service de la qualité des fromages et des consommateurs."},
{"w":"Mamirolle","d":"Fromage à pâte pressée, non cuite, au lait pasteurisé de vache et fabriqué à l’Ecole Nationale d’Industrie Laitière (ENIL) de Mamirolle (Doubs). Cette longue brique de 15 cm de long et de 5 cm d’épaisseur, pèse environ 600 g. Affinage: 10 jours. Saveur: suave. 45 % de MG."},
{"w":"Manicamp","d":"Nom du petit village de l’Aisne dépendant du canton de Coucy-le-Château. Il donnait autrefois son nom à un fromage genre quart Maroilles. Il est peut-être encore fabriqué dans quelques fermes."},
{"w":"Marc","d":"Eau-de-vie à base de marc de raisin (résidu du raisin après pression)."},
{"w":"Maroilles","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte lavée, au lait de vache et fabriqué dans une partie des départements de l’Aisne et du Nord."},
{"w":"Maroilles gris","d":"(ou Gris de Lille). Fromage à pâte molle, à croûte lavée, au lait de vache et fabriqué en Flandre. En 1960, lors de sa venue à Lille, Nikita Khroutchtev, ancien maître de l’URSS y fit grand honneur. C’est une pâte de Maroilles. Salé deux fois, sans croûte, de couleur grisâtre à odeur légèrement ammoniacale, son goût est plus prononcé, plus salé et un peu piquant. Sa pâte est souple, sans trou. L’affinage du Gris de Lille, connu autrefois, sous le nom de \"Maroilles gris\", est plus long que son cousin: il dure 5 ou 6 mois. Egalement appelé Vieux Gris, Vieux Lille, Puant ou Fromage fort de Béthune."},
{"w":"Matière grasse","d":"Abréviation: MG. Taux de matière grasse contenu dans 100 g de fromage. La législation précise: moins de 20 g = maigre; plus de 20 g et moins de 30 g = allégé; plus de 50 g et moins de 60 g = gras; plus de 60 g et moins de 75 f = double-crème; plus de 75 g = triple-crème. Ne pas oublier que la matière grasse d’un fromage est calculée sur son extrait sec et non sur son poids total. La matière grasse annoncée sur les emballages des fromages est donc calculée à partir de l’extrait sec soit la matière sans son eau. Par exemple, un morceau de fromage pesant 100 g et contenant 40 % de matière grasse (inscription selon la législation en vigueur), qui laisserait après dessiccation (déssèchement) un extrait sec de 45 %, contiendrait en fait un taux réel de matière grasse de 40 % sur 45 % soit 18 % sur 100 g ou 18 g de matière grasse."},
{"w":"Mattons","d":"Produit laitier issu de la cuisson du Sérum du fromage blanc frais en Lorraine. Sorte de cancoillotte."},
{"w":"Meton","d":"Lait caillé qui sert à la fabrication de la Cancoillotte."},
{"w":"Metton","d":"Ancien fromage à pâte dure, au lait de vache de Franche-Comté."},
{"w":"Meule","d":"Forme des fromages à pâte pressée cuite ou demi-cuite comme le Comté, l’Emmental ou le Beaufort. Egalement appelée roue. Evoque les grosses meules de pierre des moulins à vent ou à eau qui servaient à moudre le grain. Egalement mesure de commercialisation: demi-meule, quart de meule etc..."},
{"w":"Micelle","d":"Forme sous laquelle se présente la caséine, proncipale protéine du lait."},
{"w":"Mignon","d":"Ce fromage équivaut à un demi maroilles. Plus petit que son modèle, il mesure 12,5 cm sur 2,5 cm d’épaisseur et pèse environ 400 g. Bien gras, moelleux, il est parfois affiné au genièvre chez les spécialistes affineurs."},
{"w":"Mignot","d":"Fromage à pâte molle fermentée, au lait de vache, de forme cylindrique et fabriqué vers Vimoutiers en Normandie. Il est dit blanc avant affinage et passé, après. Rare."},
{"w":"Mimolette française","d":"Dite Boule de Lille ou Vieux Lille: On affirme que c’était le fromage préféré du Général de Gaulle. Fromage en boule à croûte grise et à chair orangée, d’un poids de 4 kg (au départ) qu’on désigne encore sous le nom de Vieux Hollande dans la région lilloise. On le désigne ainsi: demi-vieux, vieux gras, vieux cassant. Son affinage atteint parfois 24 mois (entre 16 et 18 mois, le fromage est donc à plénitude et développe alors tout son arôme, c’est à cette époque qu’il est le meilleur), sa croûte naturelle est brossée régulièrement afin que les cirons n’attaquent pas toujours la croûte au même endroit; on fabrique la mimolette dans d’autres régions de France, mais beaucoup viennent vieillir dans les célèbres caves du Nord, spécialisées dans le brossage et le travail du \"maillet de bois\" (c’est au son que l’on détermine si la boule est bonne ou trouée). 40 % MG."},
{"w":"Moisissures","d":"Champignon de petite taille provoquant une modification du milieu où il prolifère. On trouve des moisissures utiles comme le pénicilium ou des moisissures néfastes comme les aflatoxines."},
{"w":"Molle","d":"Se dit d’une pâte fermentée, ni pressée, ni cuite."},
{"w":"Monceau","d":"(ou Sorbais). C’est un fromage carré au lait de vache dérivé du Maroilles et fabriqué dans notre région. Sa dimension ne dépasse pas 5 cm de hauteur et 20 cm de côté pour un poids d’environ 600 g. Sa pâte est molle, sa croûte lavée est brune, rouge et brillante. Il contient 45 à 50 % de matières grasses. Affiné en cave humide pendant 3 semaines."},
{"w":"Mont-Cénis","d":"Fromage fabriqué en Savoie et de type Persillé des Aravis."},
{"w":"Monchelet","d":"Fromage à pâte molle, à croûte rougeâtre, au lait de vache, de forme ronde et fabriqué en Picardie. Assez proche du Rollot. Autre orthographe: Mouchelet."},
{"w":"Mont d’or","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte lavée, au lait de vache et fabriqué dans le Doubs."},
{"w":"Montoire","d":"Fromage à pâte molle et à croûte fleurie, au lait de chèvre et fabriqué vers Orléans."},
{"w":"Morbier","d":"Fromage en cours d’obtention d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite, au lait de vache et fabriqué en Franche-Comté."},
{"w":"Morge","d":"(ou Saumure). Solution à base d’eau et de sel avec laquelle on frotte les fromages ou dans laquelle on plonge les fromages à pâte dure ou demi-dure afin de durcir la croûte et ainsi de mieux les conserver."},
{"w":"Moulage","d":"Etape de la fabrication du fromage qui détermine sa forme, à l’aide de différents moules."},
{"w":"Moulis","d":"Fromage à pâte mi-dure, légerement pressée et non cuite, à croûte naturelle, au lait cru de vache et fabriqué dans les Pyrénées. Meule de 22 cm de diamètre, de 7 cm d’épaisseur et de 3,5 kg environ. Affinage: 1 à 2 mois. Saveur: douce à puissante. 48 % de MG."},
{"w":"Munster","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle et à croûte lavée, au lait de vache et fabriqué dans la région du Massif des Vosges."},
{"w":"Murol","d":"Fromage à pâte demi-dure, pressée et non cuite à croûte lavée, au lait pasteurisé de vache, avec un trou en son centre et fabriqué en Auvergne. Ce disque troué de 12 cm de diamètre et 4 cm d’épaisseur, pèse environ 450 g. Affinage: 1 mois. Saveur: douce. 45 % de MG. Il existe aussi un Murolait, parafiné et de petit format."},
{"w":"Murolait","d":"Fromage Murol parafiné et de plus petit format."},
{"w":"Neufchâtel","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle légèrement pressée, au lait de vache et fabriqué autour de la ville de Neufchâtel en Bray, en Normandie. Ce fromage est aussi appelé Bondon"},
{"w":"Niolin","d":"(ou Niolo). Fromage à pâte molle, à croûte naturelle fleurie, au lait cru de brebis ou au lait cru de brebis et de chèvre et fabriqué en Haute-Corse. Fromage de caractère obtenu avec du lait de montagne. Les Corses l’appellent Niulincu. Petit carré de 10 cm de côté, de 5 cm d’épaisseur et de 600 g environ. Affinage: 3 à 4 mois. Saveur: forte. 45 % de MG."},
{"w":"Niolo","d":"Fromage à pâte molle, à croûte naturelle fleurie, au lait cru de brebis ou au lait cru de brebis et de chèvre et fabriqué en Haute-Corse. Fromage de caractère obtenu avec du lait de montagne. Les Corses l’appellent Niulincu. Petit carré de 10 cm de côté, de 5 cm d’épaisseur et de 600 g environ. Affinage: 3 à 4 mois. Saveur: forte. 45 % de MG."},
{"w":"Olivet au foin","d":"Fromage à pâte molle, non pressée et non cuite, au lait pasteurisé de vache et fabriqué vers Orléans. Cylindre de 12 cm de diamètre, de 3 cm d’épaisseur et de 300 g environ. Affinage: 1 à 2 mois. Saveur: relevée. 45 % de MG. Recouvert de brindilles de foin."},
{"w":"Olivet au poivre","d":"Fromage à pâte molle, non pressée et non cuite, au lait pasteurisé de vache et fabriqué vers Orléans. Cylindre de 12 cm de diamètre, de 3 cm d’épaisseur et de 300 g environ. Affinage: 1 à 2 mois. Saveur: relevée. 45 % de MG. Recouvert de poivre."},
{"w":"Olivet bleu","d":"Fromage à pâte molle, non pressée et non cuite, au lait pasteurisé de vache et fabriqué vers Orléans. Cylindre de 12 cm de diamètre, de 3 cm d’épaisseur et de 300 g environ. Affinage: 1 à 2 mois. Saveur: relevée. 45 % de MG."},
{"w":"Olivet cendré","d":"Fromage à pâte molle, non pressée et non cuite, au lait pasteurisé de vache et fabriqué vers Orléans. Cylindre de 12 cm de diamètre, de 3 cm d’épaisseur et de 300 g environ. Affinage: 1 à 2 mois. Saveur: relevée. 45 % de MG. Cendré avec des cendres de sarments (branchages de vigne). Cette présentation vient de l’Olivet qui était préparé pour les vendanges."},
{"w":"Ossau-Iraty","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite, au lait de brebis et fabriqué dans une grande partie du massif des Pyrénées."},
{"w":"Ouverture","d":"Trou dans la pâte du fromage."},
{"w":"Paillon","d":"Petit paillasson sur lequel on expose les fromages à la vente."},
{"w":"Pas de L’Ayau","d":"Cet excellent fromage fermier, au lait cru (bien sûr) peu connu, m’a été présenté par mon ami Jean-Marie Cacheux, le célèbre sommelier du Nord.Ce pavé de 400 grammes environ est fabriqué à la ferme du \"Pas de l’Escault\" dans le département du Nord par Monsieur Gérard Dubus et ses collègues. On le déguste avec la Bière de St Landelins."},
{"w":"Passé","d":"Se dit d’un fromage affiné dans des cendres ou au marc, mis en pot."},
{"w":"Pasteurisation","d":"Procédé thermique consistant à chauffer le lait jusqu’à une température de 72°C au moins et jusqu’à 85°C au plus, pendant 15 à 20 secondes qui détruit tous les germes pathogènes. Elle est suivi d’un refroidissement rapide à 4°C."},
{"w":"Pathogène","d":"On dit que les microbes, virus, moisissures sont pathogènes lorsqu’ils sont capables de déclencher une infection."},
{"w":"Pavé","d":"Forme de certains fromages au lait de vache (Pavé d’Auge) ou au lait de chèvre (Pavé de Valençay)."},
{"w":"Pavé Blesois","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle avec charbon de bois, au lait cru de chèvre et fabriqué en région Centre. Petit pavé de 8 à 10 cm de côté, de 3 cm d’épaisseur et de 300 g environ. Affinage: 2 à 3 semaines. Saveur: fraîche à chaude. 45 % de MG."},
{"w":"Pavé d’Auge","d":"Fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait cru ou pasteurisé de vache et fabriqué en Normandie. Pavé de 11 cm de diamètre, de 6 cm d’épaisseur et de 700 g environ. Affinage: 2 à 3 mois. Saveur: douce à piquante. 50 % de MG. Assez proche du Pont l’Evêque."},
{"w":"Pavé de Roubaix","d":"Affiné pendant 11 à 12 mois à une température d’environ 15° C rue du Luxembourg à Roubaix depuis près de 100 ans, ce fromage à pâte pressée demi-cuite est vieilli sur bois (à l’ancienne). On le retourne et le brosse à la main une fois par mois. Ce fromage en voie de disparition est lié à l’histoire des industries du textile, tous les amateurs de fromages espèrent qu’il sera sauvé."},
{"w":"Peau de crapaud","d":"Pli de la croûte de certains fromages dont les fromages de chèvre du à un affinage à température trop élevée, soit d’un salage insuffisant. On considère les peaux de crapaud comme des défauts."},
{"w":"Pélardon","d":"Fromage en cours d’obtention d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte fleurie, au lait de chèvre et fabriqué en région Languedoc."},
{"w":"Pélardon des Cévennes","d":"Ancien nom du Pélardon. Appelé ainsi avant la demande de l’Appellation d’Origine Contrôlée (AOC)."},
{"w":"Persillé","d":"Se dit des fromages marbrés. Exemple: Roquefort ou Bleu d’Auvergne."},
{"w":"Persillé des Aravis","d":"Fromage à pâte persillée, au lait cru et entier de chèvre et fabriqué en Haute-Savoie, c’est un fromage cylindrique de 12 à 15 cm de haut et de 8 à 10 cm de diamètre pesant 400 à 500 g. Sa croûte dure et épaisse est de couleur gris foncé avec des moisissures blanches et parfois orangées. Sa pâte est assez friable mais douce. Il se consomme le plus affiné possible."},
{"w":"Persillé de Haute Tarentaise","d":"Fromage à pâte persillée, au lait de chèvre parfois mêlé avec du lait de vache ou de brebis et fabriqué en Savoie. Il est fabriqué d’avril à novembre et tend à se raréfier au profit des fromages au lait de vache. De forme cylindrique, il pèse de 1 à 1,5 kg. Sa croûte varie du gris à l’ocre brun suivant l’affinage. De même le bleuissement n’apparaît qu’après un affinage de 4 ou 5 mois. Autrefois appelé Persillé de Tignes, il est aujourd’hui fabriqué à Sainte-Foy Tarentaise."},
{"w":"Persillé de La Cluzaz","d":"Fromage à pâte persillée, au lait de chèvre et fabriqué en Savoie. Assez proche du Persillé des Aravis."},
{"w":"Persillé de Tignes","d":"(ou Persillé de Haute Tarentaise). Fromage à pâte persillée, au lait de chèvre parfois mêlé avec du lait de vache ou de brebis et fabriqué en Savoie. Il est fabriqué d’avril à novembre et tend à se raréfier au profit des fromages au lait de vache. De forme cylindrique, il pèse de 1 à 1,5 kg. Sa croûte varie du gris à l’ocre brun suivant l’affinage. De même le bleuissement n’apparaît qu’après un affinage de 4 ou 5 mois. Autrefois appelé Persillé de Tignes, il est aujourd’hui fabriqué à Sainte-Foy Tarentaise."},
{"w":"Persillé de Thônes","d":"(ou Persillé des Aravis). Fromage à pâte persillée, au lait cru et entier de chèvre et fabriqué en Haute-Savoie, c’est un fromage cylindrique de 12 à 15 cm de haut et de 8 à 10 cm de diamètre pesant 400 à 500 g. Sa croûte dure et épaisse est de couleur gris foncé avec des moisissures blanches et parfois orangées. Sa pâte est assez friable mais douce. Il se consomme le plus affiné possible."},
{"w":"Persillé du Grand Bornand","d":"(ou Persillé des Aravis). Fromage à pâte persillée, au lait cru et entier de chèvre et fabriqué en Haute-Savoie, c’est un fromage cylindrique de 12 à 15 cm de haut et de 8 à 10 cm de diamètre pesant 400 à 500 g. Sa croûte dure et épaisse est de couleur gris foncé avec des moisissures blanches et parfois orangées. Sa pâte est assez friable mais douce. Il se consomme le plus affiné possible."},
{"w":"Petit-Lait","d":"Partie liquide du lait qui s’écoule après la coagulation."},
{"w":"Petit-Suisse","d":"Fromage frais à pâte lissée, au lait pasteurisé de vache, à coagulation très lente, riche en matière grasse (le lait est enrichi de crème). Pour la petite histoise, l’idée d’ajouter de la crème au lait vint d’un technicien laitier suisse, installé en France, vers 1860. 40 à 60 % de MG."},
{"w":"PH","d":"Indice qui mesure le caractère plus ou moins acide ou basique d’un produit solide ou liquide."},
{"w":"Picodon de la Drôme et de l’Ardèche","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte fleurie, au lait de chèvre et fabriqué dans la région de Valence."},
{"w":"Pigment","d":"Taches de couleurs variées apparaissant sur la croûte."},
{"w":"Pigmentée","d":"Se dit d’une croûte piquée de pigments colorés."},
{"w":"Pithiviers","d":"Fromage à pâte molle, non pressée et non cuite, à croûte fleurie, au lait de vache, de forme ronde (tel un Camembert) et fabriqué vers Orléans. On le recouvrait hier de foin, aujourd’hui de brindilles. Petit cylindre de 12 cm de diamètre, de 3 cm d’épaisseur et de 300 g environ. Affinage: 3 semaines. Saveur: douce. 45 % de MG."},
{"w":"Poligny","d":"Ville du Jura et capitale du Comté. Siège d’une Ecole Nationale d’Insdustrie Laitière (ENIL)."},
{"w":"Pont-l’Evêque","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, non pressée et non cuite, au lait de vache et fabriqué en Normandie."},
{"w":"Port-Salut","d":"Fromage à pâte pressée non cuite, à croûte lavée, au lait pasteurisé de vache et fabriqué en Mayenne. Disque de 20 cm de diamètre, de 4 cm d’épaisseur et de 1,5 kg environ. Affinage: 1 mois. Saveur: douce à piquante. 50 % de MG."},
{"w":"Port-du-Salut / Entrammes","d":"Fromage à pâte mi-dure, à croûte lavée, au lait pasteurisé de vache et fabriqué en Mayenne. Boule de 10 cm de diamètre, de 4 cm d’épaisseur et de 300 g environ. Affinage: 1 mois. Saveur: douce. 50 % de MG. Sans doute éteint aujourd’hui."},
{"w":"Pouligny-Saint-Pierre","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, au lait de chèvre et fabriqué dans une grande partie de l’Indre."},
{"w":"Presse","d":"Outil qui accélère l’égouttage du lait du fait de la pression qu’il exerce sur le caillé, pendant plusieurs heures ou jours."},
{"w":"Présure","d":"Substance coagulante obtenue à partir des caillettes de l’estomac des ruminants dont on extrait les diastases (enzymes)."},
{"w":"Puant","d":"(ou Gris de Lille). Fromage à pâte molle, à croûte lavée, au lait de vache et fabriqué en Flandre. En 1960, lors de sa venue à Lille, Nikita Khroutchtev, ancien maître de l’URSS y fit grand honneur. C’est une pâte de Maroilles. Salé deux fois, sans croûte, de couleur grisâtre à odeur légèrement ammoniacale, son goût est plus prononcé, plus salé et un peu piquant. Sa pâte est souple, sans trou. L’affinage du Gris de Lille, connu autrefois, sous le nom de \"Maroilles gris\", est plus long que son cousin: il dure 5 ou 6 mois. Egalement appelé Vieux Gris, Vieux Lille, Puant ou Fromage fort de Béthune."},
{"w":"Pyramide","d":"Forme de certains fromages au lait de chèvre."},
{"w":"Pyramide de Valençay","d":"Ancien nom du Valençay. Appelé ainsi avant l’obtention de l’Appellation d’Origine Contrôlée (AOC)."},
{"w":"Quart","d":"Appelé aussi mignonnet, ce petit maroilles a les mêmes provenances que son grand frère de Thiérache, mais n’est affiné que 6 à 8 semaines. Son poids est de 200 g environ pour 8 centimètres de côté sur 3 d’épaisseur."},
{"w":"Raclette","d":"Fromage à pâte non cuite et pressée, à croûte lavée, au lait cru ou pasteurisé de vache et fabriqué dans toute la France mais surtout en Franche-Comté et dans les Alpes. Meule de 30 cm de diamètre, de 7 cm d’épaisseur et de 5 à 7 kg environ. Affinage: 2 mois. Saveur: douce. 53 % de MG. Se consomme chauffée, avec de la charcuterie, des pommes de terre, de la salade et un bon vin blanc de pays."},
{"w":"Reblochon","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite, au lait de vache et fabriqué en Savoie et haute-Savoie."},
{"w":"Récollet","d":"Fromage à pâte molle, au lait de vache et fabriqué en Lorraine. Assez proche du Carré de l’Est."},
{"w":"Rigotte","d":"Petit fromage à pâte molle, certains au lait de vache ou d’autres au lait de chèvre, de la région Lyonnaise. Son nom vient sans doute du mot latin qui signifie recuit et Ricotta en italien."},
{"w":"Rigotte de Condrieu","d":"Fromage à pâte molle, non pressée et non cuite, au lait cru et entier de chèvre et fabriqué pour l’essentiel dans la région lyonnaise. Fromage à croûte fleurie bleue, c’est un petit cylindre de 6 cm de diamètre et 3 de haut. Elle est commercialisée sous la marque collective \"Rigotte de Condrieu\". Une petite appréciée: on dit que la Rigotte serait issue de la rencontre des trois provinces Auvergne-Lyonnais-Dauphiné. Toujours est-il que, dès la fin du XIXe siècle elle est déjà fortement appréciée des Lyonnais et provient surtout de Condrieu. A consommer sans modération avec un vin de Condrieu, un Saint-Joseph ou un Côte Rôtie selon la durée de son affinage, elle est aussi délicieuse servie tiède avec une salade verte. Affinage: jusqu’à 3 semaines. Saveur: douce. 45 % de MG."},
{"w":"Rigotte d’Echalas","d":"Fromage à pâte molle, non pressée et non cuite, au lait de vache et fabriqué dans la région de Lyon."},
{"w":"Rigotte de Sainte-Colombe","d":"Fromage à pâte molle, non pressée et non cuite, au lait de vache et fabriqué en Savoie."},
{"w":"Rigotte des Alpes","d":"Fromage à pâte molle, non pressée et non cuite, au lait de vache et fabriqué dans le Dauphiné. On le trouve parfois macéré dans du vin blanc."},
{"w":"Rocamadour","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte fleurie, au lait de chèvre et fabriqué autour de la ville de Rocamadour (Lot)."},
{"w":"Rocou","d":"Colorant orangé naturel, tiré d’un arbre d’Amérique centrale et servant à la coloration de certains fromages comme le Langres par exemple."},
{"w":"Rocroi","d":"Fromage à pâte molle, à croûte cendrée, au lait de vache écrémé, de forme carrée ou cylindrique et fabriqué en Champagne."},
{"w":"Rogeret de Lamastre","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et parfois de vache et fabriqué en région Lyonnaise. Petit disque de 8 cm de diamètre, de 2 cm d’épaisseur et de 120 g environ. Affinage: 2 à 3 semaines. Saveur: chaude à puissante. 45 % de MG."},
{"w":"Rollot","d":"Le souvenir de Louis XIV s’attache à ce fromage; on raconte en effet que le roi Soleil s’étant arrêté pour déjeuner dans la région, un Rollot lui fut servi par un nommé Debourges. Le Roi s’en régala tant qu’il lui décerna le titre de Fromage Royal. Au XVIIIe siècle dans cette région, il n’était pas rare que, des propriétaires en règlement des fermages qui leur étaient dus, exigent en complément, la fourniture de quelques délicieux Rollots. Le Rollot tient son nom d’une petite localité du Santerre en Picardie, dans les environs de Montdidier. C’est un petit fromage au lait de vache de 8 à 9 cm de diamètre sur 3,5 cm de hauteur. Son extérieur est rougeâtre. Sa fabrication a beaucoup diminué et a presque disparu à ce jour. Une ferme, près de Fruges, en fabrique une petite centaine par jour de manière tout à fait traditionnelle. (Certains industriels de l’Avesnois le commercialisent en forme de coeur). Galette ou coeur de 8 cm de haut et 4 cm d’épaisseur, pèse environ 300 g. Affinage: 1 mois. Saveur: relevée. 45 % de MG."},
{"w":"Romans","d":"Fromage à pâte molle, au lait de vache et fabriqué dans la Drôme. Il se présente comme un gros St Marcellin de 9 cm de diamètre et 4 cm de haut. A base de lait cru de vache, sa richesse en matière grasse est de 50% de l’extrait sec. Romanum. Romans, se trouve à 18 km de Valence. Ses remparts flanqués de plusieurs tours sont percés de cinq portes. Un fort beau pont de pierre permet de traverser l’Isère pour rejoindre Bourg de Péage. Traditionnellement industrielle (filatures de coton, de soie, de draps...) Romans est aujourd’hui mondialement connue pour ses fabrications de chaussures."},
{"w":"Roquefort","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte persillée, non pressée et non cuite, au lait de brebis et fabriqué autour de la ville de Roquefort (Aveyron)."},
{"w":"Rungis","d":"Marché d’Intérêt National (MIN) situé en Région parisienne. Espace réservé aux distributeurs en gros, essentiellement de produits périssables, avec un Pavillon dédié aux produits laitiers."},
{"w":"Saint-Benoît","d":"Fromage à pâte molle, au lait de vache et fabriqué dans la région d’Orléans. Pendant l’affinage, du charbon de bois et du sel sont pulvérisés sur le fromage."},
{"w":"Sainte-Maure-de-Touraine","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle non cuite, au lait de chèvre et fabriqué dans la région de Tours (Indre-et-Loire)."},
{"w":"Saint-Félicien","d":"Fromage à pâte molle, au lait de vache et fabriqué dans la région lyonnaise. Cette pâte molle à croûte naturelle fleurie est aujourd’hui préparée à partir de lait de vache. Il contient 60% de matière grasse, pèse environ 160 g et mesure 8 cm de diamètre pour 2 cm d’épaisseur. Un fromage Croix-Roussien: Il était une fois, un fromager lyonnais installé sur les pentes de la Croix-Rousse qui judicieusement exploita les fonds de bidons de lait et de pots de crème invendus en fin de journée. Après quelques essais, un fromage crémeux naquit. A ce bébé, il fallait donner un nom. Sa boutique donnant sur la place Saint-Félicien, c’est tout naturellement qu’on l’appela du nom de son lieu de création."},
{"w":"Saint-Florentin","d":"Fromage à pâte molle, à croûte lavée, au lait de vache et fabriqué en Bourgogne."},
{"w":"Saint-Gervais","d":"Fromage à pâte molle, à croûte fleurie, au lait de chèvre et fabriqué dans les Cévennes, en Languedoc. Ressemble au Pélardon."},
{"w":"Saint-Marcellin","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru ou pasteurisé de vache et fabriqué en Dauphiné. Il pèse au moins 80 g et possède 40% de matière grasse. Fabriqué aujourd’hui majoritairement en laiteries, il n’en demeure pas moins que l’affinage reste encore le secret de quelques fromagers. Le Saint Marcellin les a conquis Louis, gouverneur du Dauphiné découvrit le Saint-Marcellin suite à une vive émotion. Chassant dans la forêt de Lente, il se vit attaquer par un énorme ours. Il n’a dû la vie sauve qu’à deux bûcherons qui le réconfortèrent en lui offrant quelques tartines de Saint-Marcellin. Devenu roi, Louis XI confirma son goût pour le Saint-Marcellin. Il le faisait venir jusqu’à sa cour, à Paris. Autre ambassadeur de renom, Sacha Guitry qui ne gardait le silence qu’en dégustant ce palet à la saveur si douce."},
{"w":"Saint-Nectaire","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite , à croûte fleurie, au lait de vache et fabriqué dans une grande partie du Cantal et du Puy-de-Dôme."},
{"w":"Saint-Paulin","d":"Fromage à pâte mi-dure, pressée et non cuite, à croûte lavée, au lait pasteurisé de vache et fabriqué dans de nombreuses régions aujourd’hui et surtout dans le Nord et en Bretagne. Petite meule de 20 cm de diamètre, de 10 cm d’épaisseur et de 2 kg environ. Affinage: 2 à 3 semaines. Saveur: chaude. 40 % de MG. Le Nord est historiquement une grande région de fabrication et de consommation du St Paulin. Cependant, depuis quelques années on déplore la fermeture de plusieurs importantes laiteries. Heureusement, la tradition du St Paulin demeure vivante dans le Nord. En effet, plusieurs fermes fabriquent à ce jour d’excellents St Paulin au lait cru qu’elles affinent à l’ancienne."},
{"w":"Saint-Winoc","d":"Fromage à pâte mi-dure, pressée et non cuite, à croûte lavée, au lait cru et écrémé de vache et fabriqué en Flandres. Petite meule de 10 cm de diamètre, de 4 cm d’épaisseur et de 300 g environ. Affinage: 3 semaines. Saveur: chaude à puissante. 45 % de MG. Fromage de l’abbaye de Saint-Winoc (région d’Esquelbecq), ce fromage est réalisé à partir de lait écrémé et affiné à la bière. De forme cylindrique il rappelle le Bergues, il puise sa saveur dans les racines de Flandres. Sa fabrication est pratiquement abandonnée."},
{"w":"Salers","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte pressée non cuite, au lait de vache et fabriqué autour de la ville de Salers (Cantal)."},
{"w":"Sancerre","d":"Fromage à pâte molle, à croûte fleurie, au lait de chèvre, de la forme d’un crottin et fabriqué dans le Sancerrois, en Pays de Loire."},
{"w":"Santranges","d":"Fromage à pâte molle, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et fabriqué en Berry. Petit crottin de 6 cm de diamètre, de 3 cm d’épaisseur et de 150 g environ. Affinage: 4 semaines. Saveur: chaude à puissante. 45 % de MG."},
{"w":"Sauge","d":"Plante aromatique utilisée pour parfumer et colorer certains fromages."},
{"w":"Saulxurois","d":"Fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait cru de vache et fabriqué en Champagne. Carré de 10 cm de côté, de 3 cm d’épaisseur et de 250 g environ. Affinage: 3 semaines. Saveur: aigre-douce. 45 % de MG."},
{"w":"Saumure","d":"Solution à base d’eau et de sel avec laquelle on frotte les fromages ou dans laquelle on plonge les fromages à pâte dure ou demi-dure afin de durcir la croûte et ainsi de mieux les conserver. On dit aussi morge."},
{"w":"Savaron","d":"Fromage à pâte pressée non cuite, à croûte lavée, au lait de vache et fabriqué en Auvergne. Sorte de Saint-Nectaire fabriqué hors zone."},
{"w":"Séchon de chèvre de la Drôme","d":"Fromage à pâte tendre, non pressée et non cuite, à croûte naturelle, au lait cru de chèvre et fabriqué en Dauphiné. Petit crottin de 5 cm de diamètre, de 2 cm d’épaisseur et de 50 g environ. Affinage: 2 à 3 semaines. Saveur: fraîche à chaude. 45 % de MG."},
{"w":"Selles-sur-Cher","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte fleurie, au lait de chèvre et fabriqué vers Blois (Loir-et-Cher)."},
{"w":"Sonde","d":"Outil métallique avec deux bords coupants, en forme de fine carotte avec lequel on prélève la pâte des fromages à pâte dure ou demi-dure et les pâtes persillées afin d’appécier sa qualité visuelle et gustative."},
{"w":"Sonner","d":"Fait de taper sur la meule avec sa sonde afin de mieux appécier son niveau d’affinage."},
{"w":"Sorbais","d":"On l’appelle aussi Monceau. C’est un fromage carré au lait de vache dérivé du Maroilles et fabriqué dans notre région. Sa dimension ne dépasse pas 5 cm de hauteur et 20 cm de côté pour un poids d’environ 600 g. Sa pâte est molle, sa croûte lavée est brune, rouge et brillante. Il contient 45 à 50 % de matières grasses. Affiné en cave humide pendant 3 semaines."},
{"w":"Soumaintrain","d":"Fromage à pâte molle, non pressée et non cuite, à croûte lavée, au lait cru ou pasteurisé de vache et fabriqué dans la région du village du même nom, situé en Bourgogne. Proche du Saint-Florentin. Fromage à fermentation lente, il est nécessaire de le laver à l’eau salée pendant au moins deux mois."},
{"w":"Spécialité","d":"Se dit d’une petite production fromagère locale, peu répandue et artisanale. Signale parfois des fromages proposés avec des aromates ou des épices."},
{"w":"Stérilisation","d":"Procédé thermique qui détruit tous les micro-organismes y compris les spores. On distingue la stérilisation simple (le produit est conditionné puis chauffé à 115°C pendant 15 à 20 minutes) et la stérilisation UHT (le produit est chauffé à 150 °C pendant 2 ou 3 secondes puis refroidi brutalement et conditionné aseptiquement). Les laits stérilisés simples ont une DLC (Date de Limite de Consommation) fixée à 150 jours. Les laits UHT ont une DLC fixée à 90 jours."},
{"w":"Talon","d":"Bord vertical de certains fromages comme par exemple, l’Abondance ou le Beaufort."},
{"w":"Tamié","d":"(Abbaye de): Fromage à pâte pressée non cuite, au lait de vache et fabriqué en Savoie. On rencontre ce fromage de fabrication monastique sous deux formats: un petit modèle pesant 600 g, de 13,5 cm de haut et en grand modèle de 1,4 kg, 18 cm de diamètre et 5 cm de haut. Sa croûte safran se couvre d’une fleur blanche en fin d’affinage et sa pâte est légèrement crémeuse. Fabriqué depuis 1861 par les moines de l’abbaye de Notre Dame de Tamié, le fromage est la principale ressource de la communauté. La production n’a pas seulement un but commercial, certains moines trouvent dans la fabrication fromagère une occasion de prolonger la méditation; d’autres parlent d’un moyen de tester les novices avant qu’ils ne prononcent leurs voeux temporaires et solennels."},
{"w":"Taste Fromage","d":"Une des guildes en activité en France."},
{"w":"Terroir","d":"Se dit d’un lieu protégé qui transmet ses arômes et ses parfums aux aliments qui en sont issus. Par extension, qui a conservé les vraies saveurs du passé, celles de la terre."},
{"w":"Thermisation","d":"Fait de chauffer un lait cru entre 63 et 68°C pendant une courte période."},
{"w":"Thollon","d":"Fromage à pâte persillée demi-cuite, au lait de vache et fabriqué en Savoie. Au lait cru et partiellement écrémé, il se présente en petite meule cylindrique de 40 à 50 cm de diamètre, 8 à 12 cm de haut pesant de 5 à 12 kg. Sa croûte morgée est légèrement poisseuse, elle va de l’orange au brun en fin d’affinage. Elle est ferme avec des petites ouvertures. On y trouve 30% de matière grasse sur sec. Le Thollon est un des derniers représentants des fromages maigres de fabrication savoyarde. Traditionnellement lié à la fabrication du beurre, il n’était pas commercialisé, on le destinait à la consommation quotidienne familiale. On peut encore en acheter dans les environs de Thollon."},
{"w":"Tome","d":"S’applique à différents fromages, le plus souvent de montagne, de forme cylindrique. Nombreux sont issus de Savoie. Il en existe de chèvre, de brebis et de vache. On trouve également l’orthographe Tomme."},
{"w":"Tome de Belley","d":"(ou Chevret): Petit fromage de chèvre, également appelé Tome de Belley, de forme cylindrique et fabriqué dans l’Ain."},
{"w":"Tome fraîche","d":"Pâte de Cantal ou de Laguiole au premier stade de fabrication avec laquelle on fait l’Aligot."},
{"w":"Tomme au marc","d":"Tomme de montagne sèche baignée dans des fûts avec du marc. Assez courant en Savoie et Haute-Savoie."},
{"w":"Tomme de Belley","d":"Fromage à pâte molle, au lait de vache de type caillé lactique utilisé en frais ou affiné, il se présente comme un cylindre de 10 cm de diamètre pesant 200 g environ (frais). Quant il est affiné, il perd du poids et de ses dimensions. Sa croûte beige devient blanche et se couvre de moisissures bleues. En 1990, un producteur reprend la fabrication de ce fromage disparu depuis 25 ans."},
{"w":"Tomme de chèvre de Savoie","d":"Fromage à pâte pressée non cuite, au lait de chèvre et fabriqué en Savoie. Fromage fermier au lait cru et entier, sa pâte est légèrement pressée. Sa croûte est grise avec des points jaunes ou orangés selon l’affinage. Elle contient 45% de matière grasse sur sec et presque 50% d’extrait sec. Sa taille et son poids varient selon le lieu de fabrication et le producteur."},
{"w":"Tomme de Romans","d":"Fromage à pâte molle, à croûte fleurie, au lait de vache, hier au lait de chèvre et fabriqué en Dauphiné."},
{"w":"Tomme de Savoie","d":"Fromage à pâte pressée non cuite, au lait de vache et fabriqué en Savoie. Exclusivement fabriquée avec du lait cru de vache elle offre une variété digne de celle de son terroir puisqu’elle peut aller de 20 à 45% de matière grasse sur sec. C’est un cylindre plat d’environ 18 cm de diamètre et 5 à 8 cm de haut, son poids varie de 1,2 à 2 kg. Sa croûte présente une flore particulière, en général grise, des moisissures jaunes ou rouges, selon l’affinage, et des cirons peuvent s’y développer modifiant son aspect et parfois son goût. Sa pâte est blanche à jaune pâle avec de petites ouvertures. L’affinage est de 35 jours. Une lente reconnaissance. Au départ, la tomme de Savoie était fabriquée à partir du lait écrémé restant de la fabrication du beurre. Au XVIIIe et XIXe siècle la mode était plutôt aux fromages gras, la tomme fut alors reléguée au rôle du fromage des pauvres que l’on consommait frais. La tomme grasse était bien plus rare et appréciée, on la consommait lors des fêtes. Depuis les années 80, la tomme a gagné une place de choix dans les préparations culinaires et sur les plateaux français. Sa fabrication fermière est devenue minoritaire, elle est symbolisée par une plaque de caséine verte, la plaque rouge identifie une origine laitière. Elle bénéficie d’un label régional depuis 1978 pour la tomme grasse et 1989 pour la tomme maigre."},
{"w":"Tomme des Aravis","d":"Fromage à pâte molle, pressée non cuite, au lait de vache et fabriqué en Savoie."},
{"w":"Tomme des Bauges","d":"Fromage à pâte pressée non cuite, au lait de vache et fabriqué en Savoie. Fabriquée à partir de lait cru, elle se distingue de ses soeurs savoyardes par sa pâte \"aveugle\", sa croûte crevassée et son goût particulièrement fruité. C’est un cylindre de 4 à 6 cm de haut, 15 à 20 cm de long, pesant de 1,2 à 1,4 kg. Sa pâte peut présenter de petites ouvertures, elle est jaune ou crème. Des fleurs jaunes ou rouges peuvent orner sa croûte suivant l’affinage. Elle contient 40% minimum de matière grasse sur sec. Un nom, deux fabrications. La tomme des Bauges est originale car sous cette même dénomination existent deux modes de fabrication :<br>- en fabrication fermière ou d’alpage, le producteur travaille le lait de son seul troupeau. Il n’ajoute pas de ferment avant l’emprésurage et la maîtrise de la maturation du lait se fait en alternant les périodes de chauffage et de refroidissement.<br>- en fabrication fruitière, le lait provient de plusieurs troupeaux et on y ajoute des ferments lactiques, les phases successives de fabrication sont ensuite sensiblement les mêmes."},
{"w":"Tomme maigre","d":"Tomme dont le taux de matière grasse est bas. Travaillé à partir de lait écrémé."},
{"w":"Toupin","d":"Fromage à pâte cuite, à croûte lavée, au lait de vache et fabriqué en Savoie."},
{"w":"Tourteau fromagé","d":"Préparation fromagère assez répandue dans l’Ouest de la France."},
{"w":"Traçabilité","d":"Méthode de travail permettant de suivre un produit ou un groupe de produit, de sa fabrication à sa vente. Ainsi, cette méthode permettra de suivre la fabrication de la journée d’un producteur, son affinage et sa vente chez le fromager ou dans un autre lieu."},
{"w":"Tranche-caillé","d":"Outil utilisé pour rompre le caillé."},
{"w":"Transhumance","d":"Transfert des animaux dans les pâturages d’altitude, l’été. Donne souvent l’occasion à d’importantes célébrations locales et festives. Celles des moutons dans les Pyrénées sont connues pour les fêtes de villages qui les accompagnent."},
{"w":"Trappe de Bailleul","d":"(ou Monts des Cats ou Trappe de Sainte Marie du Mont): autrefois, les familles du Nord le dégustaient le matin avec leur café. Avec le Maroilles, le Parmesan, le Munster et tant d’autres, le Mont des Cats est encore un fromage hérité du génie monastique. Il est fabriqué depuis près d’un siècle par les trappistes du Mont des Cats, sur le modèle du Saint-Paulin, lui-même dérivé du Port du Salut. Sa pâte est mi-dure. Les religieux l’affinent 2 mois en cave humide. Il contient 40 à 45% de matière grasse. Son poids est de 2 kg pour 25 cm de diamètre sur 4 cm d’épaisseur. On le consomme surtout en été et en automne. Ce fromage réalisé à partir de lait cru possède un goût original digne des plus grands."},
{"w":"Trappiste","d":"Qui désigne les fromages d’abbayes trappistes, ordre religieux issu d’une communauté bénédictine."},
{"w":"Tricorne de Marans","d":"Fromage à pâte fraîche, non pressée et non cuite, à croûte naturelle, au lait cru de brebis ou de lait de brebis avec du lait de vache ou de chèvre et fabriqué dans le Poitou. Triangle de 8 cm de côté, de 3 cm d’épaisseur et de 250 kg environ. Affinage: quelques jours pour les fromages frais à 3 semaines pour une meilleure maturité. Douceur apparente. 48 % de MG."},
{"w":"Triple-crème","d":"Fromage frais, assez crémeux et riche en matière grasse (le lait est enrichi de crème), au moins 75 % de matière grasse."},
{"w":"UHT","d":"Ultra-Haute-Température. Les laits UHT ont une DLC (Date de Limite de Consommation) fixée à 90 jours."},
{"w":"Ultrafiltration","d":"Par ce procédé, le lait est poussé à travers une membrane semi-perméable qui sélectionne et retient protéines et matières grasses, tandis qu’elle laisse passer l’eau, le lactose et certains sels minéraux."},
{"w":"Vache-qui-rit","d":"Fromage fondu de la Fromageire Bel qui a fait le tour du monde. Elle est surtout connue pour son logo avec sa vache rouge et ses petites portions triangulaires très appéciées des enfants."},
{"w":"Vacherin d’Abondance","d":"Fromage à pâte semi-pressée non cuite, au lait de vache et fabriqué en Savoie. Fromage à écorce naturelle, il est moulé dans une écorce d’épicéa et fabriqué durant l’hiver dans les fermes de la Vallée d’Abondance. C’est un cylindre de 12 à 15 cm de diamètre, de 3 à 4 cm de haut pesant 500 à 600 g. En fin d’affinage, sa croûte blanche devient beige à jaune pâle. Sa pâte est crémeuse et devient coulante après un affinage prolongé. Son goût particulier lui vient de sa ceinture d’épicéa. Une ceinture historique: dès la fin du XVe siècle, les vacherins, fromages gras et savoureux, font leur apparition en Savoie. Exclusivement fabriqués avec du lait de vache et plus gras que les tommes, les vacherins avaient l’inconvénient de ne pas pouvoir être transportés du fait de leur consistance. Cela ne les empêcha pas de se faire connaître hors des frontières de la Savoie présentés dans un cerclage de bois qui rendait les manipulations plus faciles."},
{"w":"Vacherin des Bauges","d":"Fromage à pâte semi-pressée non cuite, au lait de vache et fabriqué en Savoie. Ce fromage à croûte naturelle doit être égoutté lentement. Autrefois d’orme, sa ceinture est aujourd’hui d’érable. Rond ou ovale, son diamètre va de 20 à 25 cm et son poids de 1,2 à 1,5 kg. Sa croûte est un peu crevassée, blanche ou grisâtre, sa pâte est molle, voir coulante. On l’appelle aussi vacherin des Aillons du nom de son actuel lieu de fabrication. Un mets rare: le Vacherin des Bauges est fabriqué artisanalement par quelques producteurs exclusivement en hiver. La manière de le fabriquer varie d’un producteur à l’autre, toutefois la tradition veut que le vacherin soit moulé une première fois dans une écorce de frêne puis, après démoulage, ceinturé d’érable. La faible production a fait de lui un fromage recherché que l’on déguste amoureusement pendant les fêtes de fin d’année."},
{"w":"Valançay","d":"Fromage d’Appellation d’Origine Contrôlée (AOC), à pâte molle, à croûte fleurie, au lait de chèvre et fabriqué dans le Berry."},
{"w":"Vieux Boulogne","d":"Fromage à pâte mi-dure pressée et non cuite, à croûte lavée, au lait cru de vache et fabriqué en Artois. Pavé de 11 cm de côté, de 4 cm d’épaisseur et de 400 g environ. Affinage: 7 à 9 semaines. Saveur: suave. 45 % de MG. Antoine, jeune fromager du Nord de la France, assure la fabrication de ce fromage au lait cru contenant 45% de matières grasses pour un poids d’environ 300 g. Ce Vieux Boulogne représente un peu, dans l’échelle fromagère, le célèbre mouton dit de pré salé. En effet, ce fromages est réalisé à partir de lait de vaches dont l’habitat se situe entre terre et mer. Cette pâte pressée est affinée lentement 7 à 9 semaines, elle est lavée à \"la bière de Saint Léonard\" au \"Coeur de Ville\" de Boulogne-sur-Mer."},
{"w":"Vieux gris","d":"(ou Gris de Lille): Fromage à pâte molle, à croûte lavée, au lait de vache et fabriqué en Flandre. En 1960, lors de sa venue à Lille, Nikita Khroutchtev, ancien maître de l’URSS y fit grand honneur. C’est une pâte de Maroilles. Salé deux fois, sans croûte, de couleur grisâtre à odeur légèrement ammoniacale, son goût est plus prononcé, plus salé et un peu piquant. Sa pâte est souple, sans trou. L’affinage du Gris de Lille, connu autrefois, sous le nom de \"Maroilles gris\", est plus long que son cousin: il dure 5 ou 6 mois. Egalement appelé Gris de Lille, Vieux Lille, Puant ou Fromage fort de Béthune."},
{"w":"Vieux Lille","d":"(ou Gris de Lille): Fromage à pâte molle, à croûte lavée, au lait de vache et fabriqué en Flandre. En 1960, lors de sa venue à Lille, Nikita Khroutchtev, ancien maître de l’URSS y fit grand honneur. C’est une pâte de Maroilles. Salé deux fois, sans croûte, de couleur grisâtre à odeur légèrement ammoniacale, son goût est plus prononcé, plus salé et un peu piquant. Sa pâte est souple, sans trou. L’affinage du Gris de Lille, connu autrefois, sous le nom de \"Maroilles gris\", est plus long que son cousin: il dure 5 ou 6 mois. Egalement appelé Gris de Lille, Vieux Lille, Puant ou Fromage fort de Béthune."},
{"w":"Yaourt","d":"Appellation d’origine grecque. La législation européenne reconnaît aussi l’appellation yoghourt, d’origine turque. Le yaourt appartient à la famille des laits fermentés. Les deux dénominations sont réservées au lait fermenté obtenu par le développement des seules bactéries lactiques dites “ lacto-bacillus bulgaricus ” et “ streptococcus thermophilus ”, qui doivent se trouver vivantes dans le produit fini. Pour les laitages au bifidus, seule l’appellation lait fermentée est autorisée. Lait fortement chauffé, à fermentation lactique (ensemencement spécifique) n’est pas égoutté. Ce qui explique son taux d’humidité élevé. On retrouve ses premiers pas en Orient. Il existe nature, sous différents arômes, aux fruits etc..."},
{"w":"Yoghourt","d":"(ou Yaourt): Appellation d’origine grecque. La législation européenne reconnaît aussi l’appellation yoghourt, d’origine turque. Le yaourt appartient à la famille des laits fermentés. Les deux dénominations sont réservées au lait fermenté obtenu par le développement des seules bactéries lactiques dites “ lacto-bacillus bulgaricus ” et “ streptococcus thermophilus ”, qui doivent se trouver vivantes dans le produit fini. Pour les laitages au bifidus, seule l’appellation lait fermentée est autorisée. Lait fortement chauffé, à fermentation lactique (ensemencement spécifique) n’est pas égoutté. Ce qui explique son taux d’humidité élevé. On retrouve ses premiers pas en Orient. Il existe nature, sous différents arômes, aux fruits etc..."}
]