[
{"w":"Anthropophage","d":"Qui mange de la chair humaine, en parlant de l'homme ; cannibale."},
{"w":"anthropopithèque","d":"Hominien de type primitif, comme le pithécanthrope et le sinanthrope."},
{"w":"Arlequin","d":"Personnage bouffon cynique et poltron de la commedia dell'arte. Il porte un habit composé de petits morceaux de drap triangulaires de diverses couleurs, un masque noir et un sabre de bois."},
{"w":"Autocrate","d":"Monarque absolu."},
{"w":"Autodidacte","d":"Qui s'est instruit par lui-même."},
{"w":"Aztèque","d":"Ancien peuple du Mexique, qui y fonda un empire au XVe s., soumis par la conquête espagnole, dirigée par Cortés (1521)."},
{"w":"Bachi-Bouzouk","d":"Soldat irrégulier de l'ancienne armée ottomane."},
{"w":"Bachi-Bouzouk des Carpathes","d":"Bachi-Bouzouk : Soldat irrégulier de l'ancienne armée ottomane. || Carpathes ou Carpates : Chaîne de montagnes de l'Europe orientale, qui s'étend en arc de cercle sur la Slovaquie, la Pologne, l'Ukraine et surtout la Roumanie. Les Carpates culminent à 2 655 m."},
{"w":"Bande de Canaques","d":"Canaques : Mélanésiens de Nouvelle-Calédonie."},
{"w":"Bande de Ku-Klux-Klans","d":"Ku-Klux-Klan : Société secrète nord-américaine, créée après la guerre de Sécession (1867). Le Ku Klux Klan combat l'intégration des Noirs."},
{"w":"Bande de voleurs","d":""},
{"w":"Bande de zapothèques","d":"zapothèques ou zapotèques : Ancien peuple du Mexique, fondateurs d'une civilisation qui fut à son apogée à l'époque classique (300 - 900)."},
{"w":"Bandit","d":"Personne qui pratique le vol. Se dit aussi d'une personne sans scrupule."},
{"w":"Boit-sans-soif","d":"Personne qui boit de l'alcool avec excès."},
{"w":"Bougre d'amiral de bateau-lavoir","d":"bateau-lavoir : Ponton installé au bord d'un cours d'eau où l'on venait laver le linge."},
{"w":"Bougre d'extrait de cornichon","d":"Bougre de: Espèce de.  || Cornichon: Concombre d'un type particulier. Dans cette expression il faut l'interpréter comme synonyme de niais, d'imbécile."},
{"w":"Bougre de crème d’emplâtre","d":"Personne apathique (sans volonté) et incapable."},
{"w":"Bougre de faux jeton","d":"hypocrite"},
{"w":"Bougre de marchand de guano","d":"Guano : Matière provenant de l'accumulation d'excréments et de cadavres d'oiseaux marins, et qu'on employait comme engrais."},
{"w":"Bougre de phénomène","d":"Individu original, excentrique"},
{"w":"Bougre de sauvage d’aérolithe","d":"Aérolithe : météorite"},
{"w":"Bougre de Zouave","d":"Soldat d'un corps d'infanterie français créé en Algérie en 1830 et dissous en 1962. || Faire le zouave : faire le clown, le pitre."},
{"w":"Bougre de Zouave à la noix de coco","d":"Zouave : Soldat d'un corps d'infanterie français créé en Algérie en 1830 et dissous en 1962. || Faire le zouave : faire le clown, le pitre"},
{"w":"Brute","d":"Personne grossière ou d'une violence excessive."},
{"w":"Canaille","d":"Individu méprisable, malhonnête"},
{"w":"Canaque","d":"Mélanésien de Nouvelle-Calédonie."},
{"w":"Cannibale","d":"Homme qui mange de la chair humaine. || Animal qui dévore les animaux de sa propre espèce (exemple : La mante religieuse). || ... mais désigne également en Belgique un steak tartare servi sur un toast !"},
{"w":"Catachrèse","d":"Métaphore qui consiste à employer un mot au-delà de son sens strict (comme dans les pieds d'une table, à cheval sur un mur)."},
{"w":"Cataplasme","d":"Bouillie médicamenteuse qu'on applique, entre deux linges, sur une partie du corps pour combattre une inflammation. Synonyme d'emplâtre, ce terme s'applique aussi à une personne apathique (sans volonté, sans énergie) et incapable."},
{"w":"Cercopithèque","d":"Singe"},
{"w":"Chenapan","d":"(De l'allemand Schnapphahn, maraudeur). Vaurien, garnement."},
{"w":"Cloporte","d":"(de clore et de porte) Crustacé terrestre atteignant 2 cm de long, vivant sous les pierres et dans les lieux sombres et humides."},
{"w":"Coléoptère","d":"ordre d'insectes, comprenant plus de 300 000 espèces parmi lesquelles le hanneton, le charançon, la coccinelle, etc."},
{"w":"Coloquinte","d":"Plante de la famille des cucurbitacées."},
{"w":"Commerce noir","d":"Activité qui consistait en l'achat, la vente, l'échange d'esclaves noirs."},
{"w":"Concentré de moule à gaufre","d":"Une moule peut désigner une personne sans énergie, maladroite et mollassonne. Un moule est un objet présentant une empreinte creuse servant, en cuisine, au moulage de certains mets. La gaufre est une pâtisserie formée d'alvéoles. On supposera donc qu'un \"concentré de moule à gaufre\" est un mélange de tout cela !"},
{"w":"Cornemuse","d":"Instrument de musique"},
{"w":"Cornichon","d":"Cornichon: Concombre d'un type particulier.  Dans cette expression il faut l'interpréter comme synonyme de niais, d'imbécile."},
{"w":"Cornichon de zouave","d":"Cornichon: Concombre d'un type particulier. Dans cette expression il faut l'interpréter comme synonyme de niais, d'imbécile. || Zouave: Soldat d'un corps d'infanterie français créé en Algérie en 1830 et dissous en 1962. || Faire le zouave : faire le clown, le pitre."},
{"w":"Corsaire","d":"Marin d'un navire armé par un équipage habilité par son gouvernement à capturer des bâtiments de commerce ennemis."},
{"w":"Crème d emplâtre","d":"Emplâtre : personne apathique (sans volonté) et incapable."},
{"w":"Crétin des Alpes","d":"\"Crétin\" désigne familièrement une personne stupide. Le crétinisme est en fait une maladie qui provoque des déficiences intellectuelles ; elle peut être causée par le manque de sel, et de ce fait relativement plus répandue dans les vallées alpines reculées."},
{"w":"Cyclone","d":"Tourbillon de vents violents."},
{"w":"Cyclotron","d":"Accélérateur circulaire de particules utilisant des champs magnétique et électrique."},
{"w":"Diablesse","d":"Au choix : diable femelle, femme méchante et acariâtre ou bien jeune fille vive et turbulente."},
{"w":"Diplodocus","d":"Dinosaure long de 25 m environ, qui a vécu en Amérique au crétacé et dont le cou et la queue étaient très allongés."},
{"w":"Doryphore","d":"Insecte mesurant environ 1 cm de long. Il se nourrit de feuilles de pommes de terre et cause de grands ravages."},
{"w":"Dynamiteurs","d":"Personne qui effectue un dynamitage"},
{"w":"Ecornifleur","d":"Personne qui a l'habitude de se faire nourrir par les autres. Synonyme : pique-assiette."},
{"w":"Ecraseur","d":"Automobiliste dangereux, chauffard."},
{"w":"Ectoplasme","d":"En parapsychologie, substance qui se dégagerait du corps de certains médiums et qui se matérialiserait pour former des parties du corps humain, un corps entier, des objets divers. || Désigne un personnage insignifiant, sans consistance."},
{"w":"Egoiste","d":"Qui ne considère que ses intérêts."},
{"w":"Emplatre","d":"Personne apathique (sans volonté) et incapable."},
{"w":"Empoisonneur","d":"Personne qui prépare, administre du poison. || Désigne une personne qui ennuie ou dérange."},
{"w":"Enragé","d":"Qui est fanatique et passionné. On a appelé \"enragés\" les membres de la fraction la plus radicale des sans-culottes, pendant la Révolution française."},
{"w":"Epouvantail","d":"Personne dont l'aspect extérieur est repoussant."},
{"w":"Esclavagiste","d":"Partisan de l'esclavage."},
{"w":"Espèce d analphabète diplômé","d":"\"Espèce de...\" est un terme de mépris. L'insulte désigne une personne dont l'ignorance de la lecture et de l'écriture est officiellement reconnue par un titre."},
{"w":"Espèce d'anthropopithèque","d":"Hominien de type primitif, comme le pithécanthrope et le sinanthrope."},
{"w":"Espèce d'athlète complet","d":"Un athlète est une personne ayant une musculature très développée. Un \"athlète complet\" est pour le cvapitaine Haddock une brute épaisse sans cervelle."},
{"w":"Espèce d'emplâtre","d":"Personne apathique (sans volonté) et incapable."},
{"w":"Espèce de babouin","d":"Singe"},
{"w":"Espèce de bibendum","d":"Bibendum est le nom du bonhomme Michelin."},
{"w":"Espèce de brontosaure","d":"Dinosaure herbivore du secondaire, de taille gigantesque (20 m de long)."},
{"w":"Espèce de chauffard","d":"Conducteur d'automobile très imprudent ou maladroit."},
{"w":"Espèce de coloquinte","d":"Plante de la famille des cucurbitacées."},
{"w":"Espèce de cow-boy de la route","d":"Cow-boy: Gardien de vache, en Amérique du nord."},
{"w":"Espèce de cyrano à quatre pattes","d":"Cyrano de Bergerac: Ecrivain français (1619-1655).  Edmond Rostand en a fait un personnage picaresque et généreux, dans sa comédie 'Cyrano de Bergerac'."},
{"w":"Espèce de Khroumir","d":"Khroumir ou Kroumir : Chausson bas que l'on porte à l'intérieur des sabots pour en atténuer le frottement."},
{"w":"Espèce de logarithme","d":"Fonction arithmétique qui permet de simplifier les calculs de proportionnalités."},
{"w":"Espèce de mérinos","d":"Mouton dont la laine fine est très estimée."},
{"w":"Espèce de mérinos mal peigné","d":"Le mérinos est un mouton dont la laine fine est très estimée."},
{"w":"Espèce de mitrailleur à bavette","d":""},
{"w":"Espèce de patagon de zoulou","d":"Les patagons habitent dans une région reculée d'Amérique du Sud, tandis que les Zoulous sont un peuple guerrier d'Afrique du Sud !"},
{"w":"Espèce de porc-épic mal embouché","d":"On désigne par \"porc-épic\" une personne revêche et irritable. Un \"porc-épic mal-embouché\" est en plus désagréable et grossier dans ses actes."},
{"w":"Espèce de projectile guidé","d":""},
{"w":"Espèce de satané bazar","d":"Ensemble diabolique d'objets hétéroclites"},
{"w":"Fatma de prisunic","d":"Textuellement : femme mulsumane dans un magasin Prisunic."},
{"w":"Flibustier","d":"Pirate de la mer des Antilles, aux XVIIe et XVIIIe s."},
{"w":"Flibustier de carnaval","d":"Pirate de mascarade"},
{"w":"Forban","d":"Pirate qui se livrait à des expéditions armées sur mer pour son propre compte, sans lettre de course. || Individu malhonnête, sans scrupule."},
{"w":"Fourbi de truc","d":"Un fourbi est un ensemble d'objets, sans valeur ou sans utilité. le mot \"truc\" (utilisé souvent pour désigner quelque chose ou quelqu'un que l'on ne souhaite pas nommer) dévalorise encore la chose."},
{"w":"Frère de la côte","d":"Pirate."},
{"w":"Froussard","d":"Peureux."},
{"w":"Gangster","d":"Membre d'un gang (bande de malfaiteurs)."},
{"w":"Garde-côtes à la mie de galopin","d":"\"À la mie de pain\" est une expression signifiant \"sans valeur\".  L'insulte désigne donc un garnement sans valeur qui joue au douanier."},
{"w":"Gargarisme","d":"Médicament liquide pour se rincer la gorge et l'arrière bouche."},
{"w":"Garnement","d":"Enfant insupportable."},
{"w":"Gibier de potence","d":"Criminel méritant la potence."},
{"w":"Goujat","d":"Homme mal élevé, grossier."},
{"w":"Gredin","d":"Individu malhonnête, vaurien."},
{"w":"Grenouille","d":"Animal ampibien."},
{"w":"Gros-plein-de-soupe","d":"Personne corpulente et flasque."},
{"w":"Gyroscope","d":"Appareil qui fournit une direction invariable de référence grâce à la rotation rapide d'une lourde masse autour d'un axe possédant un ou deux degrés de liberté par rapport au boîtier de l'instrument."},
{"w":"Hérétique","d":"Qui soutient une hérésie. Hérésie : Doctrine d'origine chrétienne contraire à la foi catholique et condamnée par l'Église. Et, par extension, manière d'agir jugée aberrante, contraire au bon sens et aux usages."},
{"w":"Hors-la-loi","d":"Bandit."},
{"w":"Hurluberlu","d":"Personne étourdie, écervelée, qui se comporte avec extravagance."},
{"w":"Hydrocarbure","d":"Composé binaire de carbone et d'hydrogène."},
{"w":"Iconoclaste","d":"Qui cherche à détruire tout ce qui est attaché au passé, à la tradition.   || Signification originelle : Doctrine, rendue officielle dans l'Empire byzantin par les empereurs Léon III l'Isaurien, Constantin V Copronyme et Léon V l'Arménien, qui prohibait comme idolâtres la représentation et la vénération des images du Christ et des saints. (L'orthodoxie fut rétablie en 843 par l'impératrice Théodora.)"},
{"w":"Incas de carnaval","d":"Les Incas ont été un peuple d'Amérique du Sud. Leur empire s'écroula en 1532 sous les coups des conquérants espagnols commandés par Francisco Pizzaro."},
{"w":"Individu de général","d":""},
{"w":"Invertébré","d":"Animaux sans colonne vertébrale, comme les mollusques."},
{"w":"Ivrogne","d":"Personne qui s'enivre souvent, alcoolique."},
{"w":"Jet d'eau ambulant","d":""},
{"w":"Jocrisse","d":"Benêt qui se laisse duper."},
{"w":"Judas","d":"Traitre : Judas Iscariote livra Jésus à ses ennemis pour trente deniers et, pris de remords, se pendit."},
{"w":"Jus de réglisse","d":"Réglisse : Plante dont la racine aromatique est employée en confiserie et patisserie."},
{"w":"Lâche","d":"Qui manque de courage. || Qui manifeste de la cruauté et de la bassesse, en sachant qu'il n'en sera pas puni."},
{"w":"Macaque","d":"Singe. Désigne une personne très laide."},
{"w":"Marchand de tapis","d":"Personne qui veut vous vendre qulque chose dont vous n'avez pas besoin."},
{"w":"Marin d'eau douce","d":"Les vrais marins affrontent les océans."},
{"w":"Mercanti","d":"Commerçant malhonnête, âpre au gain."},
{"w":"Mercenaire","d":"Qui ne travaille que pour un salaire ; qui est inspiré par le profit."},
{"w":"Mille sabords","d":"Un sabord est une ouverture quadrangulaire pratiquée dans la muraille d'un navire, munie d'un dispositif de fermeture étanche. Ces ouvertures servaient sur les anciens navires à tirer au canon."},
{"w":"Misérable ver de terre","d":"On considère généralement le ver de terre comme un animal gluant."},
{"w":"Moricaud","d":"(Parfois péjoratif et raciste). Qui a la peau très brune."},
{"w":"Moujik","d":"Paysan, dans la Russie d'ancien régime."},
{"w":"Moules à gaufres","d":"Une moule peut désigner une personne sans énergie, maladroite et mollassonne. Un moule est un objet présentant une empreinte creuse servant, en cuisine, au moulage de certains mets. La gaufre est une pâtisserie formée d'alvéoles. On supposera donc qu'un (une ?) \"moule à gaufre\" est un mélange de tout cela !"},
{"w":"Moussaillon de malheur","d":"Moussaillon : jeune mousse."},
{"w":"Moussaillon du diable","d":"Moussaillon : jeune mousse."},
{"w":"Naufrageur","d":"Les naufrageurs provoquaient des naufrages, par de faux signaux ou d'autres manœuvres, pour s'emparer des épaves. Désigne par extension une personne qui cause la ruine d'autrui."},
{"w":"Négrier","d":"Les négriers faisaient la traite des Noirs. Par extension, le terme désigne un employeur qui traite ses employés comme des esclaves."},
{"w":"Noix de coco","d":"À la noix (de coco) est une expression signifiant : sans valeur, négligeable. Une \"noix\" peut également désigner une personne stupide ou imbécile. (Quelle noix, ce type !)"},
{"w":"Nyctalope","d":"La nyctalopie est la faculté de voir la nuit que l'on observe chez certains animaux, ainsi que chez certains individus atteints de troubles visuels."},
{"w":"Ophicleide","d":"Instrument de musique à vent, en cuivre et à embouchure, dont le tuyau à deux branches est muni de clés."},
{"w":"Ornithorynque","d":"Mammifère d'Australie, à bec de canard, à pattes palmées et à queue plate, lui permettant de creuser des galeries près de l'eau."},
{"w":"Oryctérope","d":"Mammifère des savanes africaines, aux longues oreilles, au museau terminé en groin (d'où son nom de cochon de terre en Afrique du Sud), à la longue queue."},
{"w":"Ostrogoth","d":"Les Ostrogoths sont un ancien peuple germanique. Leur royaume fut provisoirement détruit par les Huns vers 375. Ils pénétrèrent en Italie avec Théodoric en 489. Après sa mort (526), son royaume ne put résister à la reconquête byzantine et disparut en 555. || On désigne par ce terme un homme qui ignore les bienséances et  la politesse, ou bien encore un individu bizarre."},
{"w":"Pacte à quatre","d":"Allusion probable à la \"Bande des Quatre\" qui a dirigé la Chine pendant la Révolution Culturelle : Jiang Qing, veuve de Mao Zedong, Wang Hongwen, Yao Wenyuan et Zhang Chunqiao furent accusés de complot et arrêtés en 1976, après la mort de Mao Zedong."},
{"w":"Paltoquet","d":"Personnage insignifiant et prétentieux."},
{"w":"Pantoufle","d":"Chaussure d'intérieur. Un pantouflard est une personne casanière."},
{"w":"Papou","d":"Groupe de peuples mélanésiens et malais-polynésiens de la Nouvelle-Guinée et des îles voisines, dont les langues sont très diverses."},
{"w":"Papou des Carpathes","d":"Les papous constituent un peuple primitif de Nouvelle-Guinée. Un papou des Carpathes (Chaîne de montagnes d'Europe orientale, très boisées) est assurément assimilable à un primate grossier et inculte !"},
{"w":"Paranoïaque","d":"Le paranoïaque se croit persécuté ou agressé."},
{"w":"Parasite","d":"Personne qui vit dans l'oisiveté, aux dépens des autres, de la société."},
{"w":"Patagon","d":"Les patagons habitent dans une région reculée d'Amérique du Sud."},
{"w":"Patapouf","d":"Enfant, homme lourd et embarrassé. Un gros patapouf."},
{"w":"Perroquet bavard","d":"Perroquet: Oiseau des région tropicale, le perroquet est considéré comme un habile parleur. || Bavard: Personne qui n'arrête pas de parler."},
{"w":"Phylloxera","d":"Pucerons parasites dont une espèce (Phylloxera vastatrix) s'attaque aux racines de la vigne. Le phylloxéra fut introduit accidentellement en France avec des plants américains vers 1865 et détruisit plus de la moitié du vignoble."},
{"w":"Pignouf","d":"Individu mal élevé, se conduisant avec mesquinerie ou sans-gêne."},
{"w":"Pirate","d":"Bandit qui parcourait les mers pour piller. Désigne par extension un homme d'affaires cupide et sans scrupules."},
{"w":"Pirate d'eau douce","d":"Les pirates étaient des bandits qui parcouraient les mers pour piller. Un pirate d'eau douce est donc un pirate de mascarade."},
{"w":"Polygraphe","d":"Péjoratif : auteur qui écrit sur des sujets variés."},
{"w":"Profiteur","d":"Personne qui cherche à tirer un profit abusif de toute chose, notamment du travail d'autrui."},
{"w":"Protozoaire","d":"Être vivant unicellulaire."},
{"w":"Pyrophore","d":"Substance qui s'enflamme spontanément à l'air."},
{"w":"Rapace","d":"Avide d'argent, cupide."},
{"w":"Renégat","d":"Personne qui abjure ses opinions ou trahit sa patrie, son parti, etc."},
{"w":"Rhizopode","d":"Protozoaire possédant des pseudopodes servant à la locomotion et à la préhension, comme les amibes."},
{"w":"Sacripant","d":"Vaurien, mauvais sujet capable de toutes les violences. (de Sacripante, personnage de Boiardo (poète italien 1441, 1494) et de l'Arioste (écrivain italien 1474, 1533))."},
{"w":"Sajou","d":"Singe. Autres noms : sapajou  ou  saïmiri. Utilisé pour désigner un petit homme laid et ridicule."},
{"w":"Saltimbanque","d":"Personne qui fait des tours d'adresse, des acrobaties sur les places publiques, dans les foires."},
{"w":"Sapajou","d":"Singe. Autres noms : sajou  ou  saïmiri. Utilisé pour désigner un petit homme laid et ridicule."},
{"w":"Sauvage","d":"Qui n'est pas civilisé, qui vit en dehors de la civilisation."},
{"w":"Schizophrène","d":"Personne atteinte de schizophrénie, psychose délirante chronique caractérisée par une discordance de la pensée, de la vie émotionnelle et du rapport au monde extérieur."},
{"w":"Scolopendre","d":"Mille-pattes venimeux du midi de la France et des régions chaudes, à morsure douloureuse pour l'homme. (Long. max. 30 cm.) "},
{"w":"Sinapisme","d":"Cataplasme à base de farine de moutarde noire."},
{"w":"Tchouk-Tchouk-Nougat","d":"Peut être de Tchouktches, peuple du nord de la Sibérie (Russie) ? || Nougat: Confiserie faite à base de sucre, de miel et de blanc d'oeuf, et additionnée de d'amandes, de noisettes ou de pictaches. C'est une spécialité de Montélimar."},
{"w":"Technocrate","d":"Homme d'État ou haut fonctionnaire qui fait prévaloir les considérations techniques ou économiques sur les facteurs humains."},
{"w":"Tonnerre de Brest","d":"Tonnerre !  est une interjection exprimant la fureur ou la menace."},
{"w":"Topinambour","d":"Plante originaire d'Amérique du Nord, cultivée sur sols pauvres pour ses tubercules alimentaires, qui rappellent les pommes de terre."},
{"w":"Tortionnaire","d":"Personne qui torture qqn pour lui arracher des aveux ou par sadisme."},
{"w":"Traîne-potence","d":"Gibier de potence."},
{"w":"Traître","d":"Qui trompe ou trahit ; dangereux, sournois."},
{"w":"Troglodyte","d":"Personne qui habite une grotte ou une demeure creusée dans la roche."},
{"w":"Trompe-la-Mort","d":"Personne qui a échappé à la mort comme par miracle."},
{"w":"Vampire","d":"Mort qui, selon une superstition populaire, sortirait du tombeau pour sucer le sang des vivants. || Chauve-souris d'Amérique tropicale pouvant mordre des mammifères endormis et absorber leur sang. || Désigne par extension une personne qui s'enrichit du travail d'autrui."},
{"w":"Vandale","d":"Peuple germanique établi au sud de la Baltique au Ier s. apr. J.-C. Au début du Ve s. ils envahirent la Gaule (407) et l'Espagne (409). Sous la conduite de Geiséric (428 - 477), ils pillèrent Rome en 455, conquirent l'Afrique romaine, et fondèrent un royaume qui s'étendit à la Sicile, et où la plupart des institutions romaines d'Afrique furent conservées. Cet État disparut en 533 lors de la conquête byzantine de l'Afrique. || Le terme vandalisme fait référence aux destructions qui ont accompagnées ces conquêtes. || Désigne par extension une personne qui commet des actes de vandalisme."},
{"w":"Va-nu-pieds","d":"Gueux, misérable."},
{"w":"Végétarien","d":"Personne qui s'alimente en supprimant les viandes ou même tous les produits d'origine animale."},
{"w":"Vercingétorix de carnaval","d":"Chef gaulois. Issu d'une noble famille arverne, il est un moment l'ami de César. Mais, quand éclate en 52 la grande révolte de la Gaule, Vercingétorix, malgré l'opposition de nombreux chefs, convainc les Gaulois de réaliser leur union. Il défend avec succès Gergovie, mais est enfermé par César dans Alésia. Une armée gauloise venue à son secours ne peut le délivrer, et il se rend à son vainqueur. Conduit à Rome, il est exécuté au terme d'une captivité de six années, après avoir figuré dans le triomphe de César."},
{"w":"Vermicelle","d":"Pâte à potage en forme de filament plus ou moins long."},
{"w":"Vermine","d":"Les vermines sont des parasites externes de l'homme et des vertébrés. || Le terme désigne par extension un individu vil, nuisible, néfaste, une canaille."},
{"w":"Vieux cachalot","d":"Mammifère cétacé de grande taille."},
{"w":"Vivisectionniste","d":"Qui pratique la dissection d'êtres vivants dans un but expérimental."},
{"w":"Voleur d’enfants","d":""},
{"w":"Zigomar","d":"Individu bizarre."},
{"w":"Zouave","d":"Soldat d'un corps d'infanterie français créé en Algérie en 1830 et dissous en 1962. || Faire le zouave : faire le clown, le pitre."},
{"w":"Zoulou","d":"Les Zoulous sont un peuple guerrier d'Afrique du Sud."}
]