[
{"w":"BARTOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"KAPPOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"KOSACK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"MASTOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"HADDACK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"HAMMOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"KOLBACK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"KARBOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Coke en Stock\" et \"Les Bijoux de la Castafiore\")."},
{"w":"KARNACK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"HOKLOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"KORNACK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"BALSACK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"MAGGOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"MEDOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"KAPSTOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Les Bijoux de la Castafiore\")."},
{"w":"BARDOCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Coke en Stock\")."},
{"w":"HARROCK","d":"Série TINTIN ; Hergé - L'un des noms que la Castafiore utilise pour nommer le capitaine Haddock (in \"Coke en Stock\")."},
{"w":"TINTIN","d":"Série TINTIN ; Hergé - Adolescent sans famille connue, il exerce la profession de reporter. En fait, il est autant aventurier que détective. Bien qu’il soit disponible, Tintin ne recherche jamais l’aventure: elle se présente toujours à lui comme par hasard. Courageux, il n’hésite jamais à affronter les forces du mal, tout en défendant les faibles, les minorités et les opprimés. Ingénieux, raisonnable et raisonneur, il est, par sa modestie et son sens du concret, tout le contraire d’un super-héros."},
{"w":"MILOU","d":"Série TINTIN ; Hergé - Fox-terrier à poil dur mais d’une blancheur atypique, il est le tout premier compagnon de Tintin, son double et, au début, son unique interlocuteur. Milou, au contraire de son maître, connaît des défaillances, auxquelles il lui arrive de succomber par curiosité, gourmandise ou instinct batailleur. Très fidèle à Tintin, il le suit partout et le tire des plus mauvais pas."},
{"w":"DUPOND","d":"Série TINTIN ; Hergé - DUPOND et DUPONT : Policiers bornés, ils obéissent aveuglément aux ordres. Bêtes mais prétentieux, maladroits et solennels, ils sont plus gaffeurs que méchants. Leur ressemblance est extraordinaire: bien qu’ils ne soient ni jumeaux ni même frères, rien ne les distingue à première vue. Seule la forme de la moustache diffère. Comme l’expliquait Hergé, Dupond avec d a les moustaches droites, alors que Dupont avec t a les siennes un tantinet tire-bouchonnées. Leur expression favorite : Je dirais même plus : est l’indice de leur comique involontaire: leurs gaffes et leurs lapsus se font toujours en duplicata."},
{"w":"DUPONT","d":"Série TINTIN ; Hergé - DUPOND et DUPONT : Policiers bornés, ils obéissent aveuglément aux ordres. Bêtes mais prétentieux, maladroits et solennels, ils sont plus gaffeurs que méchants. Leur ressemblance est extraordinaire: bien qu’ils ne soient ni jumeaux ni même frères, rien ne les distingue à première vue. Seule la forme de la moustache diffère. Comme l’expliquait Hergé, Dupond avec d a les moustaches droites, alors que Dupont avec t a les siennes un tantinet tire-bouchonnées. Leur expression favorite : Je dirais même plus : est l’indice de leur comique involontaire: leurs gaffes et leurs lapsus se font toujours en duplicata."},
{"w":"HADDOCK","d":"Série TINTIN ; Hergé - Ex-officier de la marine marchande, il a fini par préférer la vie de château. A son jeune ami Tintin il reproche souvent son goût pour l’aventure, mais il le suit partout, généralement contre son gré. Si Tintin a pour lui la raison, Haddock apparaît comme le tenant du sentiment: il est maladroit, malchanceux dans l’action, impulsif, généreux, colérique, et excessif dans ses paroles. Son penchant pour le whisky est notoire, tout comme sont célèbres ses injures (Le dictionnaire du Capitaine): des mots cocasses, dépourvus de la moindre grossièreté, et dont seule la sonorité est agressive. Il joue le rôle de figure paternelle pour Tintin. Le personnage apparaît dans \"Le Crabe aux Pinces d'Or\"."},
{"w":"RASTAPOPOULOS","d":"Série TINTIN ; Hergé - Génie du mal, ennemi du bien, grand requin nageant dans les eaux troubles internationales, il a trouvé en Tintin l’empêcheur de danser en rond qui ne cesse de l’irriter. Oeuvrant d’abord dans l’industrie cinématographique, il a versé dans le trafic d’influences et dans celui des stupéfiants. Grand Maître d’une organisation occulte dont les ramifications ont envahi toute la planète, il est sans cesse contré par Tintin, et finira par sombrer dans le ridicule, déguisé en cow-boy d’opérette."},
{"w":"CASTAFIORE","d":"Série TINTIN ; Hergé - BIANCA CASTAFIORE : Artiste lyrique célèbre appartenant à la Scala de Milan (d’où son surnom de \"Rossignol milanais\"), elle a le caractère fantasque et capricieux d’une diva. Son arrivée, à l’image de sa voix, tient du cyclone. Sa victime habituelle n’est autre que le capitaine Haddock, dont elle massacre allègrement le nom. Son morceau de bravoure est le Grand Air des Bijoux, extrait de Faust de Gounod. Elle l’entonne à la moindre occasion. C’est en quelque sorte le miroir sonore dans lequel elle ne cesse de se mirer."},
{"w":"BIANCA CASTAFIORE","d":"Série TINTIN ; Hergé - Artiste lyrique célèbre appartenant à la Scala de Milan (d’où son surnom de \"Rossignol milanais\"), elle a le caractère fantasque et capricieux d’une diva. Son arrivée, à l’image de sa voix, tient du cyclone. Sa victime habituelle n’est autre que le capitaine Haddock, dont elle massacre allègrement le nom. Son morceau de bravoure est le Grand Air des Bijoux, extrait de Faust de Gounod. Elle l’entonne à la moindre occasion. C’est en quelque sorte le miroir sonore dans lequel elle ne cesse de se mirer."},
{"w":"TOURNESOL","d":"Série TINTIN ; Hergé - Tryphon Tournesol. Très distrait, affligé de surdité, intuitif et sentimental à l’extrême, il établit avec le réel, au moyen de son pendule, des connexions inattendues, tantôt complètement loufoques. D’abord fin bricoleur, puis inventeur astucieux, Tournesol ira jusqu’à concevoir la fusée atomique qui  mènera Tintin sur la Lune. Plus tard, les convoitises militaires suscitées par son appareil à ultrasons, l’inciteront à se reconvertir dans l’horticulture. Il apparaît dans \"Le Trésor de Rackham Le Rouge\" où il parvient à imposer son sous-marin de poche."},
{"w":"NESTOR","d":"Série TINTIN ; Hergé - Domestique au château de Moulinsard déjà au temps des douteux frères Loiseau, stylé, efficace, discret et d’une patience à toute épreuve, Nestor ne semble avoir que des qualités. Aussi s’est-il acquis la confiance, sinon l’affection, de tous les familiers du château."},
{"w":"SERAPHIN LAMPION","d":"Série TINTIN ; Hergé - Casse-pieds absolu, cet assureur de la Mondass est le prototype même de l’importun. Dans le pire des cas, c’est accompagné de toute sa tribu qu’il débarque, et à l’improviste. Il apparaît toujours au plus mauvais moment, mais n’en demeure pas moins étranger aux événements en cours. D’une jovialité que rien ne peut entamer, il manie en toutes circonstances un humour des plus pesants, et affiche en général une vulgarité bonhomme qui déconcerte."},
{"w":"LAMPION","d":"Série TINTIN ; Hergé - SERAPHIN LAMPION : Casse-pieds absolu, cet assureur de la Mondass est le prototype même de l’importun. Dans le pire des cas, c’est accompagné de toute sa tribu qu’il débarque, et à l’improviste. Il apparaît toujours au plus mauvais moment, mais n’en demeure pas moins étranger aux événements en cours. D’une jovialité que rien ne peut entamer, il manie en toutes circonstances un humour des plus pesants, et affiche en général une vulgarité bonhomme qui déconcerte."},
{"w":"SAKHARINE","d":"Série TINTIN ; Hergé - Ivan Ivanovitch SAKHARINE : collectionneur de modèles de navires (le Secret de la Licorne)"},
{"w":"HADOQUE","d":"Série TINTIN ; Hergé - Chevalier François de HADDOQUE : ancêtre du Capitaine Haddock, capitaine de la marine du Roi, Commandant le vaisseau \"La Licorne\" (le Secret de la Licorne)"},
{"w":"RACKHAM LE ROUGE","d":"Série TINTIN ; Hergé - Chef des flibustiers qui a attaqué le vaisseau \"La Licorne\" (le Secret de la Licorne)"},
{"w":"LOISEAU","d":"Série TINTIN ; Hergé - Frères Loiseau : antiquaires propriétaires du Chateau de Moulinsard (le Secret de la Licorne)"},
{"w":"FILOCELLE","d":"Série TINTIN ; Hergé - Aristide Filocelle : pick-pocket dans \"Le Secret de La Licorne\""},
{"w":"ALCAZAR","d":"Série TINTIN ; Hergé - Général ALCAZAR : éternel rival du Général Tapocia pour la dictature du San Theodoros. Il renverse son rival dans \"l'Oreille Cassée\" et Tintin devient son aide de camp. Il réapparaît dans \"les 7 Boules de Cristal : renversé par Tapioca, il est devenu lanceur de poignards dans un music-hall. De retour en Europe pour acheter des armes, il croise la route du capitaine Haddock dans \"Coke en Stock\"."},
{"w":"TAPIOCA","d":"Série TINTIN ; Hergé - Général TAPIOCA : éternel rival du Général Alcazar pour la dictature du San Theodoros"},
{"w":"RAMON ZARATE","d":"Série TINTIN ; Hergé - Nom d'emprunt du Général Alcazar, devenu lanceur de poignards, dans \"les Sept Boules de Cristal\""},
{"w":"ABDALLAH","d":"Série TINTIN ; Hergé - Fils de l'Emir Ben Kalish Ezab : véritable choléra qui n'arrête pas de faire des bêtises, mais qui est adulé par son père. Il apparaît dans \"l'Or Noir\", et se réfugie à Moulinsard dans \"Coke en Stock\"."},
{"w":"BEN KALISH EZAB","d":"Série TINTIN ; Hergé - L'Emir BEN KALISH EZAB est le maître du Khemed (royaume imaginaire au moyen orient), et le père d'Abdallah. Il est chassé de son trône par le Sheik BAB EL EHR mais reprend le pouvoir après la chute du marquis Di Gorgonzola (Coke en Stock)."},
{"w":"DAWSON","d":"Série TINTIN ; Hergé - Chef de la police de la concession internationale de Shangaï dans \"Le Lotus Bleu\". Marchand d'armes dans \"Coke en Stock\"."},
{"w":"BAB EL EHR","d":"Série TINTIN ; Hergé - Sheik BAB EL EHR : opposant à l'Emir BEN KALISH EZAB au Khemed. Apparaît dans \"l'Or Noir\" et \"Coke en Stock\"."},
{"w":"OLIVEIRA DA FIGUEIRA","d":"Série TINTIN ; Hergé - Senhor Oliveira da Figueira : Marchand portugais. Rencontre Tintin sur un bateau dans \"Les Cigares du Pharaon\".  On le retrouve dans \"l'Or Noir\" (il aide Tintin à s'introduire chez le ravisseur d'Abdallah) et dans \"Coke en Stock\" (il aide Tintin et le Capitaine Haddock à échapper à la police de Bab El Ehr)."},
{"w":"OLIVEIRA","d":"Série TINTIN ; Hergé - Senhor Oliveira da Figueira : Marchand portugais. Rencontre Tintin sur un bateau dans \"Les Cigares du Pharaon\".  On le retrouve dans \"l'Or Noir\" (il aide Tintin à s'introduire chez le ravisseur d'Abdallah) et dans \"Coke en Stock\" (il aide Tintin et le Capitaine Haddock à échapper à la police de Bab El Ehr)."},
{"w":"MULL PACHA","d":"Série TINTIN ; Hergé - Nom d'emprunt du Dr Müller devenu géneral de l'armée du Sheik Bab El Ehr (Coke en Stock)."},
{"w":"SZUT","d":"Série TINTIN ; Hergé - Piotr Szut : Pilote estonien qui mitraille Tintin et le Capitaine Haddock (Coke en Stock) avant de devenir leur ami. On le retrouve pilote du jet privé de M. Careidas dans \"Vol 714 pour Sydney\"."},
{"w":"PIOTR SZUT","d":"Série TINTIN ; Hergé - Pilote estonien qui mitraille Tintin et le Capitaine Haddock (Coke en Stock) avant de devenir leur ami. On le retrouve pilote du jet privé de M. Careidas dans \"Vol 714 pour Sydney\"."},
{"w":"DI GORGONZOLA","d":"Série TINTIN ; Hergé - Nom d'emprunt de Rastapopoulos dans \"Coke en Stock\"."},
{"w":"ALLAN","d":"Série TINTIN ; Hergé - Fidèle lieutenant de Rastapopoulos. Il fait une première et brève apparition dans \"Les Cigares du Pharaon\" où il se livre à la contrebande d'opium. On le retrouve second du Capitaine Haddock à bord du cargo \"Karaboudjan\" (Le Crabe aux pinces d'or). Il commande ensuite le cargo \"Ramona\" qui transporte des esclaves dans \"Coke en Stock\", puis participe à l'enlèvement du milliardaire Carreidas (Vol 714 pour Sydney)."},
{"w":"RASCAR CAPAC","d":"Série TINTIN ; Hergé - Momie inca (Les 7 Boules de Cristal). La malédiction de Rascar Capac frappe les 7 explorateurs qui ont profané le tombeau de l'Inca."},
{"w":"CHIQUITO","d":"Série TINTIN ; Hergé - Chiquito est un indien inca qui assiste le Général Alcazar, alias Ramon Zarate, dans son numéro de lanceur de poignards (Les 7 Boules de Cristal). Il s'appelle en réalité Rapac Inca Huaco et est en mission secrète pour venger la profanation du tombeau de l'Inca Rascar Capac. On le retrouve dans \"Le Temple du Soleil\". "},
{"w":"MULLER","d":"Série TINTIN ; Hergé - Docteur Psychiatre et faux-monnayeur (L'Ile Noire)."},
{"w":"RANKO","d":"Série TINTIN ; Hergé - Nom de la \"bête\" qui hante l'Ile Noire."},
{"w":"WRONZOFF","d":"Série TINTIN ; Hergé - Chef des faux-monnayeurs de \"l'Ile Noire\"."},
{"w":"RAGDALAM","d":"Série TINTIN ; Hergé - Nom du fakir qui présente un numéro d'hypnose dans \"les 7 boules de cristal\"."},
{"w":"YAMILAH","d":"Série TINTIN ; Hergé - Madame Yamilah. Medium du fakir Ragdalam. (Les 7 boules de cristal)."},
{"w":"CLAIRMONT","d":"Série TINTIN ; Hergé - L'un des 7 explorateurs victimes des incas (Les 7 boules de cristal)."},
{"w":"CHARLET","d":"Série TINTIN ; Hergé - L'un des 7 explorateurs victimes des incas (Les 7 boules de cristal)."},
{"w":"CANTONNEAU","d":"Série TINTIN ; Hergé - Professeur à l'université de Fribourg (l'Etoile Mystérieuse), puis l'un des 7 explorateurs victimes des incas (Les 7 boules de cristal)."},
{"w":"HORNET","d":"Série TINTIN ; Hergé - L'un des 7 explorateurs victimes des incas (Les 7 boules de cristal)."},
{"w":"BERGAMOTTE","d":"Série TINTIN ; Hergé - L'un des 7 explorateurs victimes des incas (Les 7 boules de cristal)."},
{"w":"TCHANG TCHONG-JEN","d":"Série TINTIN ; Hergé - Tchang est un jeune Chinois que Tintin rencontre dans le \"Lotus Bleu\", et arrache des griffes du Yéti dans \"Tintin au Tibet\"."},
{"w":"WANG JEN-GHIE","d":"Série TINTIN ; Hergé - Père adoptif de Tchang."},
{"w":"TCHENG LI-KIN","d":"Série TINTIN ; Hergé - Cousin du père adoptif de Tchang. Réside à Katmandou (Tintin au Tibet)."},
{"w":"THARKEY","d":"Série TINTIN ; Hergé - Sherpa qui conduit Tintin et le capitaine Haddock à la recherche de Tchang dont l'avion s'est écrasé dans le massif du Gosainthan (Tintin au Tibet)."},
{"w":"LE YETI","d":"Série TINTIN ; Hergé - L'Abominable Homme des Neiges (appelé \"yéti\" ou \"migou\") garde Tchang prisonnier. (Tintin au Tibet)."},
{"w":"LE MIGOU","d":"Série TINTIN ; Hergé - L'Abominable Homme des Neiges (appelé \"yéti\" ou \"migou\") garde Tchang prisonnier. (Tintin au Tibet)."},
{"w":"FOUDRE BENIE","d":"Série TINTIN ; Hergé - Moine tibétain qui a des visions télépathiques (Tintin au Tibet)."},
{"w":"MIARKA","d":"Série TINTIN ; Hergé - Nom de la petite bohémienne qui mord le capitaine Haddock dans \"Les Bijoux de la Castafiore\"."},
{"w":"SANZOT","d":"Série TINTIN ; Hergé - Nom du boucher de Moulinsard"},
{"w":"BOULLU","d":"Série TINTIN ; Hergé - Isidore BOULLU : Nom du marbrier qui doit réparer une marche d'escalier au château de Moulinsard (Les Bijoux de la Castafiore)."},
{"w":"WAGNER","d":"Série TINTIN ; Hergé - Nom de l'accompagnateur de Bianca Castafiore."},
{"w":"IRMA","d":"Série TINTIN ; Hergé - Nom de l'habilleuse de Bianca Castafiore."},
{"w":"JEAN-LOUP DE LA BATELLERIE","d":"Série TINTIN ; Hergé - Journaliste de \"Paris-Flash\" qui interviewe Bianca Castafiore dans \"Les Bijoux de la Castafiore\". On le retrouve dans \"Tintin et les Picaros\""},
{"w":"WALTER RIZOTTO","d":"Série TINTIN ; Hergé - Photographe de \"Paris-Flash\" qui interviewe Bianca Castafiore dans \"Les Bijoux de la Castafiore\"."},
{"w":"ROTULE","d":"Série TINTIN ; Hergé - Docteur ostéologue du centre atomique de Sbrodj, dont les Dupondt arrêtent le squelette (Objectif Lune). Hergé donne le même nom au docteur qui soigne l'entorse du capitaine Haddock dans \"Les Bijoux de la Castafiore\"."},
{"w":"PLEKSZY-GLADZ","d":"Série TINTIN ; Hergé - Général dictateur de Bordurie."},
{"w":"AHMED","d":"Série TINTIN ; Hergé - Colonel de l'armée de Bab El Ehr dans \"Coke en Stock\". Il commande l'escadrille de Mosquitos. Ahmed est également un des bandits à la solde du Dr Muller dans \"L'Or Noir\". "},
{"w":"BEN YOUSSEF","d":"Série TINTIN ; Hergé - Espion de Bab El Ehr, il marche malencontreusement sur la queue d'Aïcha, le tigre de l'Emir BEN KALISH EZAB (Coke en Stock)."},
{"w":"CALYS","d":"Série TINTIN ; Hergé - Hippolyte CALYS : Directeur de l'Observatoire, commandant l'expédition qui part à la recherche de l'aérolithe tombé dans l'océan Arctique (L'Etoile Mystérieuse)."},
{"w":"PHILIPPULUS","d":"Série TINTIN ; Hergé - Fou qui se dit prophète et annonce la fin du monde dans \"L'Etoile Mystérieuse\"."},
{"w":"CHESTER","d":"Série TINTIN ; Hergé - Le capitaine Chester est un vieil ami du capitaine Haddock."},
{"w":"BOHLWINKEL","d":"Série TINTIN ; Hergé - Financier de Sao Rico qui tente d'empêcher le navire AURORE d'atteindre l'aérolithe tombé dans l'océan Arctique (L'Etoile Mystérieuse)."},
{"w":"HALAMBIQUE","d":"Série TINTIN ; Hergé - Nestor HALAMBIQUE : professeur sigillographe (sigillographie = science qui s'occupe de l'étude des sceaux) dans \"Le Sceptre d'Ottokar\". Son frère jumeau Alfred se substitue à lui pour voler le sceptre d'Ottokar et permettre l'invasion de la Syldavie par la Bordurie."},
{"w":"OTTOKAR I","d":"Série TINTIN ; Hergé - Ottokar 1er : Roi de Syldavie en 1277."},
{"w":"ALMASZOUT","d":"Série TINTIN ; Hergé - Baron syldave, âme de la révolte contre les bordures, devient roi de Syldavie en 1277 sous le nom d'Ottokar 1er."},
{"w":"OTTOKAR IV","d":"Série TINTIN ; Hergé - Roi de Syldavie en 1360, dont le sceptre est devenu le symbole de la royauté syldave. (Le sceptre d'Ottokar)."},
{"w":"MUSKAR XII","d":"Série TINTIN ; Hergé - Roi de Syldavie (Le Sceptre d'Ottokar)."},
{"w":"WIZSKIZSEK","d":"Série TINTIN ; Hergé - L'un des conjurés syldaves (Le Sceptre d'Ottokar)."},
{"w":"CZARLITZ","d":"Série TINTIN ; Hergé - Photographe officiel de la cour de Syldavie, et traitre (Le Sceptre d'Ottokar)."},
{"w":"MUSSTLER","d":"Série TINTIN ; Hergé - Chef du parti \"la garde d'acier\", partisan de l'annexion de la Syldavie par la Bordurie (Le Sceptre d'Ottokar)."},
{"w":"KIH-OSKH","d":"Série TINTIN ; Hergé - Pharaon dont le professeur Philémon Siclone recherche le tombeau. (Les Cigares du Pharaon)."},
{"w":"PHILEMON SICLONE","d":"Série TINTIN ; Hergé - Egyptologue (Les Cigares du Pharaon)"},
{"w":"PATRASH PASHA","d":"Série TINTIN ; Hergé - Sheik (Les Cigares du Pharaon)"},
{"w":"IBN-ABOU-BEKHR","d":"Série TINTIN ; Hergé - Sergent recruteur (Les Cigares du Pharaon)"},
{"w":"BEH-BEHR","d":"Série TINTIN ; Hergé - Nom d'emprunt de Tintin, soldat dans \"Les Cigares du Pharaon\""},
{"w":"PEACOCK","d":"Série TINTIN ; Hergé - Mr Peacock : pasteur dans \"Les Cigares du Pharaon\""},
{"w":"SNOWBALL","d":"Série TINTIN ; Hergé - Mr and Mrs Snowball membres d'une bande internationale de trafiquants de stupéfiants dans \"Les Cigares du Pharaon\"."},
{"w":"ZLOTZKY","d":"Série TINTIN ; Hergé - Ecrivain, membre d'une bande internationale de trafiquants de stupéfiants dans \"Les Cigares du Pharaon\""},
{"w":"RAWHAJPOUTALAH","d":"Série TINTIN ; Hergé - Maharadjah. (\"Les Cigares du Pharaon\" et \"Le Lotus Bleu\")"},
{"w":"DELCOURT","d":"Série TINTIN ; Hergé - Lieutenant de méharistes qui sauve Tintin et le Capitaine Haddock dont l'avion s'est écrasé dans le désert. (Le crabe aux Pinces d'Or)"},
{"w":"OMAR BEN SALAAD","d":"Série TINTIN ; Hergé - Négociant de Baghar, trafiquant de stupéfiants (Le crabe aux Pinces d'Or)"},
{"w":"BUNJI KURAKI","d":"Série TINTIN ; Hergé - Membre de la Sureté de Yokohama (Le crabe aux Pinces d'Or)"},
{"w":"WOLFF","d":"Série TINTIN ; Hergé - Frank Wolff : Ingénieur du centre atomique syldave de Sbroj, il assiste le professeur Tournesol dans la construction de la fusée lunaire (Objectif Lune). Rattrapé par son passé, il trahit ses compagnons de voyage avant de se sacrifier pour eux. (On a marché sur la Lune)"},
{"w":"ADONIS","d":"Série TINTIN ; Hergé - Astéroïde qui croise la route de la fusée lunaire. (On a marché sur la Lune)"},
{"w":"BAXTER","d":"Série TINTIN ; Hergé - Directeur du centre de recherches atomiques syldave de Sbrodj. (Objectif Lune, On a marché sur la Lune)"},
{"w":"BORIS","d":"Série TINTIN ; Hergé - Colonel Boris : conspire contre le roi de Syldavie (Le Sceptre d'Ottokar), puis tente de s'emparer de la fusée lunaire du professeur Tournesol (On a marché sur la Lune)"},
{"w":"JORGEN","d":"Série TINTIN ; Hergé - Nom d'emprunt du Colonel Boris dans \"On a marché sur la Lune\", où il tente de s'emparer de la fusée lunaire avec la complicité de l'ingénieur Wolff."},
{"w":"TOPOLINO","d":"Série TINTIN ; Hergé - Professeur spécialiste des ultra-sons. Tournesol est enlevé par les espions bordures en se rendant chez lui.(l'Affaire Tournesol)"},
{"w":"KRONICK","d":"Série TINTIN ; Hergé - L'un des deux \"interprètes\" chargés de surveiller Tintin et Haddock lors de leur séjour en Bordurie (L'Affaire Tournesol)."},
{"w":"HIMMERSZECK","d":"Série TINTIN ; Hergé - L'un des deux \"interprètes\" chargés de surveiller Tintin et Haddock lors de leur séjour en Bordurie (L'Affaire Tournesol)."},
{"w":"SPONSZ","d":"Série TINTIN ; Hergé - Le Colonel Sponsz est le chef de la police secrète bordure (la \"ZEP\") qui détient Tournesol prisonnier (L'Affaire Tournesol)."},
{"w":"KARDOUK","d":"Série TINTIN ; Hergé - Le major Kardouk est le commandant de la forteresse bordure de Bakhine où le professeur Tournesol est retenu prisonnier (L'Affaire Tournesol)."},
{"w":"KAVITCH","d":"Série TINTIN ; Hergé - Secrétaire du colonel Sponsz. (L'Affaire Tournesol)"},
{"w":"WALTHER","d":"Série TINTIN ; Hergé - Opérateur radio du centre atomique syldave de Sbrodj. Il répète inlassablement \"Allo, ici la Terre ... J'appelle Fusée Lunaire ... Allo, Allo ! ...\" (\"Objectif Lune\" et \"On a marché sur la Lune\")."},
{"w":"BALTHAZAR","d":"Série TINTIN ; Hergé - Peintre-sculpteur. Il exécute une copie du fétiche arumbaya (Amérique du sud) volé au musée ethnographique et meurt assassiné peu après. (L'Oreille Cassée)."},
{"w":"RONCHONT","d":"Série TINTIN ; Hergé - Colonel en retraite dans \"L'oreille Cassée\", qui habite dans le même immeuble que le sculpteur Balthazar."},
{"w":"RAMON","d":"Série TINTIN ; Hergé - L'un des deux bandits à la recherche du fétiche arumbaya volé (L'Oreille Cassée)."},
{"w":"ALONZO PEREZ","d":"Série TINTIN ; Hergé - L'un des deux bandits à la recherche du fétiche arumbaya volé (L'Oreille Cassée)."},
{"w":"RODRIGO TORTILLA","d":"Série TINTIN ; Hergé - Assassin du sculpteur Balthazar, il est tué à son tour par RAMON et ALONZO. (L'Oreille Cassée)."},
{"w":"LE GOFFIC","d":"Série TINTIN ; Hergé - Commandant du paquebot \"Ville de Lyon\" (L'Oreille Cassée)."},
{"w":"JIMENEZ","d":"Série TINTIN ; Hergé - Colonel de l'armée du San Théodoros (L'Oreille Cassée)."},
{"w":"DIAZ","d":"Série TINTIN ; Hergé - Colonel de l'armée du San Théodoros. Losque Le général Alcazar décide de nommer Tintin colonel, il ose lui signaler que son armée dispose déjà de 3487 colonnels et de seulement 49 caporaux.  Le général le dégrade au rang de caporal (L'Oreille Cassée)."},
{"w":"CHICKLET","d":"Série TINTIN ; Hergé - R.W. Chicklet : agent de la General American Oil, qui souhaite déclencher une guerre entre le San-Théodoros et le Nuevo-Rico (L'Oreille Cassée)."},
{"w":"BAZAROFF","d":"Série TINTIN ; Hergé - Bazil BAZAROFF de la Vicking Arms Company : marchand d'armes faisant la navette entre Las Dopicos (San Thedoros) et Sanfacion (Nuevo-Rico) pour vendre des armes à chacun des belligérants (L'Oreille Cassée)."},
{"w":"JUANITOS","d":"Série TINTIN ; Hergé - Colonel de l'armée du San Théodoros. Arrête Tintin sur l'ordre du général Alcazar (L'Oreille Cassée)."},
{"w":"PABLO","d":"Série TINTIN ; Hergé - Tente d'assassiner Tintin, mais l'aide ensuite à s'évader de prison (L'Oreille Cassée), puis le trahit dans \"Tintin et les Picaros\"."},
{"w":"MOGADOR","d":"Série TINTIN ; Hergé - Général dictateur du Nuevo-Rico (L'Oreille Cassée)."},
{"w":"DON JOSE TRUJILLO","d":"Série TINTIN ; Hergé - Propriétaire une hacienda, il vient en aide à Tintin. (L'Oreille Cassée)."},
{"w":"RIDGEWELL","d":"Série TINTIN ; Hergé - Explorateur anglais, il vit depuis 10 ans chez les indiens Arumbayas (\"L'Oreille Cassée\" puis \"Tntin et les Picaros\")."},
{"w":"CARACO","d":"Série TINTIN ; Hergé - Caraco guide Tintin sur le fleuve Badurayal qui souhaite se rendre chez les indiens Arumbayas (L'Oreille Cassée)."},
{"w":"BIKOULOU","d":"Série TINTIN ; Hergé - Indien Arumbaya (l'Oreille Cassée)"},
{"w":"GOLDWOOLD","d":"Série TINTIN ; Hergé - Samuel Goldwood est l'américain qui a racheté le fétiche arumbaya volé au musée ethnographique (L'Oreille Cassée)."},
{"w":"CARREIDAS","d":"Série TINTIN ; Hergé - Laszlo Carreidas : milliardaire constructeur d'avions et propriétaire de multiples activités (laines, pétroles, électronique, boissons \"Sani-Cola\"), surnommé \"l'homme qui ne rit jamais\". (Vol 714 pour Sydney)"},
{"w":"LASZLO CARREIDAS","d":"Série TINTIN ; Hergé - Milliardaire constructeur d'avions et propriétaire de multiples activités (laines, pétroles, électronique, boissons \"Sani-Cola\"), surnommé \"l'homme qui ne rit jamais\". (Vol 714 pour Sydney)"},
{"w":"COLOMBANI","d":"Série TINTIN ; Hergé - Paolo Colombani : co-pilote du jet privé de Laszlo Carreidas (Vol 714 pour Sydney)"},
{"w":"SPALDING","d":"Série TINTIN ; Hergé - Secrétaire privé de Laszlo Carreidas (Vol 714 pour Sydney)"},
{"w":"HANS BOEHM","d":"Série TINTIN ; Hergé - Opérateur radio du jet privé de Laszlo Carreidas (Vol 714 pour Sydney)"},
{"w":"KROLLSPELL","d":"Série TINTIN ; Hergé - Le Docteur Krollspell s'est mis au service de Rastapopoulos. Il utilise son sérum de vérité pour tenter de faire parler le milliardaire Laszlo Carreidas (Vol 714 pour Sydney)."},
{"w":"MIK EZDANITOFF","d":"Série TINTIN ; Hergé - Agent de liaison entre la Terre et les extra-terrestres dans \"Vol 714 pour Sysdney\"."},
{"w":"JOUBERT","d":"Série TINTIN ; Hergé - Appartient à \"La Sureté\". Il ordonne aux Dupondt de s'embarquer à bord d'un pétrolier en partance pour le Khemed (\"L'Or Noir\")."},
{"w":"SMITHS","d":"Série TINTIN ; Hergé - Professeur SMITHS : nom d'emprunt du Dr Muller dans \"L'Or Noir\" où il représente la \"Skoil Petroleum\" au Khemed."},
{"w":"ALI BEN MAHMOUD","d":"Série TINTIN ; Hergé - Précepteur d'Abdallah (L'Or Noir)."},
{"w":"YOUSSOUF BEN MOULFRID","d":"Série TINTIN ; Hergé - Conseiller militaire de l'Emir Ben Kalish Ezab (L'Or Noir)."},
{"w":"ALVARO","d":"Série TINTIN ; Hergé - Soit-disant neveu du senor Oliveira, Alvaro n'est autre que Tintin, déguisé pour arracher Abdallah des mains du Dr Muller alias Professeur Smiths (L'Or Noir)."},
{"w":"DAOUD","d":"Série TINTIN ; Hergé - L'un des serviteurs du Professeur Smiths (en fait Dr Muller) dans \"L'Or Noir."},
{"w":"MOURAD","d":"Série TINTIN ; Hergé - L'un des serviteurs du Professeur Smiths (en fait Dr Muller) dans \"L'Or Noir."},
{"w":"ABDUL","d":"Série TINTIN ; Hergé - L'un des serviteurs du Professeur Smiths (en fait Dr Muller) dans \"L'Or Noir."},
{"w":"ZORRINO","d":"Série TINTIN ; Hergé - Petit marchand d'oranges qui guide Tintin et le Capitaine jusqu'au Temple du Soleil."},
{"w":"PEDRO","d":"Série TINTIN ; Hergé - L'une des deux brutes qui agressent Zorrino dans \"Le Temple du Soleil\"."},
{"w":"HUASCAR","d":"Série TINTIN ; Hergé - Grand prêtre du Soleil (Le Temple du Soleil)."},
{"w":"DAUMIERE","d":"Série TINTIN ; Hergé - Médecin du Capitaine Haddock dans \"Le Trésor de Rackham Le Rouge\"."},
{"w":"CIPAÇALOUVISNI","d":"Série TINTIN ; Hergé - Fakir \"Le Lotus Bleu\"."},
{"w":"MITSUHIRATO","d":"Série TINTIN ; Hergé - Agent secret japonnais en Chine (Le Lotus Bleu)."},
{"w":"GIBBONS","d":"Série TINTIN ; Hergé - Homme d'affaire raciste, Directeur de l'American & Chinese Steel Company (Le Lotus Bleu)."},
{"w":"WAN JEN-GHIE","d":"Série TINTIN ; Hergé - Chef de la société secrète chinoise \"Les fils du dragon\" qui lutte contre l'opium (Le Lotus Bleu)."},
{"w":"FAN SE-YENG","d":"Série TINTIN ; Hergé - Professeur célèbre pour ses travaux sur la folie (Le Lotus Bleu)."},
{"w":"YAMATO","d":"Série TINTIN ; Hergé - Complice de Mitsuhirato (Le Lotus Bleu)."},
{"w":"ALVAREZ","d":"Série TINTIN ; Hergé - Colonel aide de camp du général Tapioca (Tintin et les Picaros)."},
{"w":"MANOLO","d":"Série TINTIN ; Hergé - Domestique chargé de surveiller le capitaine Haddock, Tournesol et Tintin dans \"Tintin et les Picaros\"."},
{"w":"ESPONJA","d":"Série TINTIN ; Hergé - Le colonel Esponja est conseiller technique auprès du général Tapioca dans \"Tintin et les Picaros\". Il s'agit en fait du colonel bordure Sponsz rencontré dans \"l'Affaire Tournesol\" et qui cherche à se venger de Tintin, Tournesol et Haddock."},
{"w":"KALOMA","d":"Série TINTIN ; Hergé - Chef de village indien arumbaya dans \"Tintin et les Picaros\"."},
{"w":"PEGGY","d":"Série TINTIN ; Hergé - Femme du général Alcazar dans \"Tintin et les Picaros\"."}
]